{
  "stats": {
    "totalMessages": 1000,
    "conversations": 138,
    "tomek": 12,
    "maciek": 124,
    "outbound": 669,
    "inbound": 331
  },
  "topStarters": [
    [
      "naszą propozycję widziałeś",
      18
    ],
    [
      "oferta startowa",
      15
    ],
    [
      "twoja spersonalizowana oferta",
      13
    ],
    [
      "cześć, to działamy",
      9
    ],
    [
      "crm.tomekniedzwiecki.pl",
      9
    ],
    [
      "te elementy oznaczone",
      8
    ],
    [
      "naszą propozycję widziałaś",
      5
    ],
    [
      "ok",
      4
    ],
    [
      "cześć, piszę w",
      4
    ],
    [
      "obecnie pracujesz na",
      3
    ],
    [
      "lepiej, jeśli przejmiemy",
      3
    ],
    [
      "udało ci się?",
      3
    ],
    [
      "produkt wybierzesz spośród",
      3
    ],
    [
      "ryszard, to działamy",
      2
    ],
    [
      "zamówienie - tomasz",
      2
    ],
    [
      "umowa o współpracy",
      2
    ],
    [
      "cześć, eryk. patrzę",
      2
    ],
    [
      "dawid, to działamy",
      2
    ],
    [
      "michał, to działamy",
      2
    ],
    [
      "przejrzyj po krótce",
      2
    ]
  ],
  "categories": {
    "powitanie": [
      "Cześć, Kamil. Widzę Twoje zgłoszenie",
      "Cześć, to działamy wspólnie ze sklepem, czy będziesz się zajmować wszystkim samodzielnie?",
      "Cześć i jak?",
      "Hej, ok",
      "Hej, Natalia. To działamy wspólnie?",
      "Cześć, Eryk. Patrzę właśnie na Twoją ankietę",
      "Hej, patrzyłeś już na rozpiskę planu pod sklep?",
      "Cześć, Marku. Nie wiem jak będzie wyglądać jeszcze dostępność, bo obecnie nawet za dużo osób się odezwało",
      "Hej, a z jakiego maila?",
      "Cześć, Krystian",
      "Dzień dobry :)",
      "Cześć, Nikodem",
      "hej, działamy?",
      "Cześć, Kuba. Słyszałem, że w pracy jesteś, więc ok, ale daj znać czy udało Ci się już sprawdzić?",
      "Hej, działamy wspólnie, czy wolisz na własną rękę?",
      "Cześć, Grzesiek. Patrzę właśnie na Twoją ankietę",
      "Cześć, Bogdan. Widziałem właśnie Twoją ankietę. \nA czym się obecnie zajmujesz na co dzień?",
      "Cześć, Krzysztof. Patrzę właśnie na Twoją ankietę",
      "Cześć, Tomku. To dużo zdrowia przede wszystkim. Traktujemy to jako osobną sprawę, natomiast jakiś rabat damy radę zorganizować, jeżeli będziesz chciał",
      "Cześć, Eryk. Patrzę właśnie",
      "Cześć, Alina. Widziałem Twoją ankietę i nawet kojarzę Cię z TakeDropa",
      "hej Paweł",
      "hej prośba o szybkie info czy mam Cię brać pod uwagę czy rezygnujesz?",
      "Cześć, Bartek. Widziałem właśnie Twoją ankietę. \nA czym się obecnie zajmujesz na co dzień?",
      "Cześć, Kamil. Zgłaszałeś się do nas na budowę sklepu?",
      "Cześć, Mirek. Zgłaszałeś się do nas na budowę sklepu?",
      "Hej, Natalia. I działamy wspólnie ze sklepem? :)",
      "Hej, ok. Tutaj możesz przeczytać rozpiskę z planem działania",
      "Cześć, Marek. Wysyłałeś do nas zgłoszenie na budowę sklepu?",
      "Cześć, piszę w sprawie inwestycji",
      "Cześć, Kamil. Patrzę właśnie",
      "Cześć, to działamy wspólnie ze sklepem, czy będziesz się zajmować wszystkim samodzielnie?\n\nNaszą propozycję widziałeś czy jeszcze nie?",
      "Cześć, Axel. Wysyłałeś do nas ankietę pod budowę sklepu?",
      "Hej. Działamy wspólnie, czy będziesz samodzielnie budować sklep?",
      "Cześć, Olivier. Widziałem właśnie Twoją ankietę. \nA czym się obecnie zajmujesz na co dzień?",
      "Cześć, Piotr. Widzę właśnie",
      "Cześć, działasz teraz samodzielnie ze sklepem?",
      "Cześć, piszę w sprawie Twojej ankiety",
      "Cześć, Igor",
      "hej, nie miałem czasu",
      "Cześć, Tomku. To tylko chcesz potraktować jako dorobienie?",
      "Cześć, Karolina. Patrzę właśnie na Twoją ankietę",
      "Cześć, ok! Do jutra otrzymasz wiadomości na maila",
      "Cześć, Daniel. Patrzę na Twoją ankietę właśnie",
      "Hej, Tomek z tej strony. Wysyłałem Ci maila z prośbą o potwierdzenie produktu. Daj proszę znać, tutaj masz od razu link do logowania:",
      "hej, CLARIS sprawdziłem teraz i domena z pl nie jest dostępna",
      "hej Daria, przygotowałem dla CIebie stronę",
      "Cześć, Błażej. Ty zgłaszałeś się do nas na budowę sklepu?",
      "Cześć, Kamil. Właśnie widzę Twoje zgłoszenie",
      "Cześć, Basiu. Patrzę właśnie na Twoją ankietę",
      "Cześć, Bartek. Widzę właśnie",
      "hej, Tomek z tej strony",
      "Cześć, Bartek. Widziałem Twoją ankietę",
      "Cześć, widziałem właśnie Twoją ankietę",
      "Cześć. Działamy razem ze sklepem, czy będziesz robić wszystko samodzielnie?",
      "Cześć, Kacper. Piszę w sprawie Twojej ankiety",
      "cześć, piszę w sprawie inwestycji.",
      "Hej, udało Ci się sprawdzić plan?",
      "Cześć, sprawdziłeś?",
      "Cześć, Paweł. Właśnie widziałem Twoją ankietę",
      "Cześć, Antoni. Właśnie widzę Twoje zgłoszenie",
      "Hej, udało Ci się sprawdzić raty?",
      "Cześć, Helena. Właśnie czytam Twoje zgłoszenie",
      "Cześć, Krzysztof. Wysyłałeś do nas zgłoszenie na budowę sklepu?",
      "Cześć! Przeczytałem o Twoim modelu współpracy i chciałbym porozmawiać o możliwościach.",
      "Cześć, Krystian. Patrzę na Twoją ankietę",
      "Cześć, Dominik. Właśnie widzę",
      "Cześć. Zgłaszałeś się do nas na budowę sklepu?",
      "Cześć, Chrystian. Widzę właśnie Twoje zgłoszenie",
      "Cześć, Bartek",
      "Cześć, Igor. Widzieliśmy Twoją ankietę i z góry trzeba powiedzieć, że będzie potrzebny kapitał na start. Zakładam, że na ten moment będzie z tym problem, więc wróćmy później do tematu, ok?",
      "Cześć, Bartek. Wysyłałeś do nas ankietę na budowę sklepu?",
      "Cześć, Robert. Właśnie widzę",
      "Cześć, Paweł. Właśnie widzę",
      "Cześć, to działamy wspólnie ze sklepem, czy wolisz prowadzić sklep  samodzielnie?",
      "hej, nie wypełniłaś odpowiedzi do ankiety.",
      "Cześć, Radku. Widzę właśnie Twoją ankietę. Pamiętaj, że to jest biznes, więc kapitał na start będzie nam potrzebny. Masz przewidziany budżet?",
      "Cześć, Sebastian",
      "Cześć, Grzegorz. To już po Twojej ankiecie mogę powiedzieć, że masz zielone światło",
      "Cześć, Konrad. Widzę właśnie Twoje zgłoszenie i świetnie",
      "Cześć. Jeżeli pytasz o współpracę z Tomkiem, to z reguły sklep budujemy w ciągu 7-10 dni",
      "Dzień dobry, cześć Adrian"
    ],
    "pytanie": [
      "Filip, działasz już teraz samodzielnie ze sklepem?",
      "To jakoś długo już pracujesz w jednym miejscu i chcesz zmian?",
      "Naszą propozycję widziałeś czy jeszcze nie?",
      "Ryszard, to działamy wspólnie ze sklepem, czy będziesz się zajmować wszystkim samodzielnie?",
      "Dostałem pytanie od Tomasza czy Ci się uda?",
      "Jeszcze moze masz jakies pytania?",
      "Ok, to kod odświeżony: \nhttps://crm.tomekniedzwiecki.pl/checkout?offer=30bf199b-8bc1-4810-8716-43dbffeb9113&code=RU2026",
      "https://crm.tomekniedzwiecki.pl/checkout?offer=30bf199b-8bc1-4810-8716-43dbffeb9113&code=RU2026",
      "Tutaj plan, decyzję podejmujemy już po utworzeniu sklepu \n\nhttps://crm.tomekniedzwiecki.pl/offer-starter?token=tWegiB6iaAbtQCeM8Z79U1B2HWHNn0Ae",
      "Obecnie pracujesz na etacie, tak?",
      "Dawid, to działamy wspólnie ze sklepem, czy będziesz się zajmować wszystkim samodzielnie?",
      "Ewentualnie tutaj bezpośredni link do rozpiski z planem działania \n\nhttps://crm.tomekniedzwiecki.pl/offer-starter?token=IkwnTPk0uUSsqod7iy5yfXpvaFertV7M",
      "Michał, to działamy wspólnie ze sklepem, czy będziesz się zajmować wszystkim samodzielnie?",
      "Na tym etapie masz jakieś pytania, czy już na bieżąco?",
      "Działa Ci link?",
      "Ok :) A skąd u Ciebie pomysł, żeby zacząć ze sklepem?",
      "Marlena, działa kod?",
      "Widziałem właśnie Twoją ankietę. Długo działałeś na allegro?",
      "Naszą propozycję widziałaś czy jeszcze nie?",
      "a podałeś w ogóle dane do umowy?",
      "Sławek, działasz teraz samodzielnie ze sklepem?",
      "Dzisiaj wygasa ta oferta, kolejna będzie już droższa o 500 zł. Działamy teraz? \n\nhttps://crm.tomekniedzwiecki.pl/offer-starter?token=Fzj5BdxIfSjP8YBFeBIvVH4JGgInW4Eh",
      "Andrzej, to działamy wspólnie ze sklepem, czy będziesz się zajmować wszystkim samodzielnie?",
      "Naszą propozycję widziałeś, prawda?",
      "Pytam o tę propozycję: \nhttps://crm.tomekniedzwiecki.pl/offer-starter?token=huYrlNRV8IakTBrIdbhzXYtTTiluOzCl",
      "Szukasz obecnie czegoś mocniej skalowalnego, tak?",
      "Ola, to działamy wspólnie ze sklepem, czy będziesz się zajmować wszystkim samodzielnie?",
      "Działasz aktualnie na własną rękę nad sklepem, czy chcesz zacząć już z nami?",
      "Działamy?",
      "Ok, a dlaczego jutro, a nie dziś?",
      "Rozumiem, że chcesz startować jeszcze w lutym?",
      "Marcin, i działasz teraz samodzielnie ze sklepem?",
      "Zobacz rozpiskę i możesz bezpośrednio tam dołączyć\n\nhttps://crm.tomekniedzwiecki.pl/offer-starter?token=enkAO7ogcQac8kL06OkFEMapvm6HwmBT",
      "ok to powiedz mi jaki masz budżet na start?",
      "chciałbyyś zobaczyć z czego składa się oferta?",
      "ok, ale masz świadomość tego, dojście do czego sensowne to są długie miesiące?",
      "zapoznałeś się?",
      "Ok, jestes gotowy wykonac platnosc czy potrzebujesz dodatkowych informacji?",
      "Henryk, to działamy wspólnie ze sklepem, czy będziesz się zajmować wszystkim samodzielnie?\n\nNaszą propozycję widziałeś czy jeszcze nie?",
      "Ok - w tej sytuacji nie potrzebujesz mieć pozwolenia od przełożonego?",
      "Do tej pory miałeś już coś wspólnego z biznesem online?",
      "A skąd pomysł, żeby z tym spróbować?",
      "Chcesz zaczynać jeszcze w lutym?",
      "Adrian, to działamy wspólnie ze sklepem, czy będziesz się zajmować wszystkim samodzielnie?",
      "siemka, powiedz mi tylko czy tak dżentelmeńsko mam rezerwować czas dla Ciebie?",
      "Chcesz zobaczyć draft?",
      "Dać Ci od razu linka do płatności?",
      "Piotr, działamy wspólnie ze sklepem, czy będziesz się zajmować wszystkim samodzielnie?\n\nNaszą propozycję widziałeś czy jeszcze nie?",
      "I jak? :)",
      "Magda, działamy wspólnie ze sklepem, czy prowadzisz samodzielnie?",
      "Mówię o tym 2.5k: \nhttps://crm.tomekniedzwiecki.pl/offer-starter?token=ST4fINcHCreHKgkBQ8IbqF907chLVOwP",
      "Magda?",
      "Damian, to działamy wspólnie ze sklepem, czy będziesz się zajmować wszystkim samodzielnie?\n\nNaszą propozycję widziałeś czy jeszcze nie?",
      "Krystian, to działamy wspólnie ze sklepem, czy będziesz się zajmować wszystkim samodzielnie?",
      "Ok. Nasz plan Ci podsyłałem, czy jeszcze nie?",
      "Ok, dawaj znać :) Jeżeli się zdecydujesz przed końcem lutego, to użyj kodu \"kamilf\" \nhttps://crm.tomekniedzwiecki.pl/checkout?offer=30bf199b-8bc1-4810-8716-43dbffeb9113&code=KAMILF\n\nkwoty brutto 23%",
      "Ewelina, to działamy wspólnie ze sklepem, czy będziesz się zajmować wszystkim samodzielnie?",
      "https://crm.tomekniedzwiecki.pl/offer-starter?token=3iA68n39bu7cDAA9Dw7DaTgRSdssQDAv",
      "Ok, nie zapisały się odpowiedzi. Do tej pory działałeś już w biznesie stacjonarnym/online?",
      "Maja, to działamy wspólnie ze sklepem, czy będziesz się zajmować wszystkim samodzielnie?",
      "A obecnie czym się zajmujesz na co dzień?",
      "Pięknie, ale to rzeczywiście będziesz w stanie i o siłach, żeby znaleźć jeszcze ok. 1h na pracę nad sklepem?",
      "A w sumie dlaczego myślałeś, żeby zacząć z nami ze sklepem?",
      "Tylko z góry mówię, że też trzeba będzie mieć budżet na sklep. Masz przewidziany?",
      "Widzę, że całe życie z biznesem mniejszym, czy większym?",
      "To z góry pytanie, czy faktycznie będziesz w stanie jeszcze wygospodarować ~1h dziennie później na sklep?",
      "Patrzę na Twoją ankietę i kurczę widzę, że się potrafisz w to wkręcić, tak?",
      "Wysyłałeś do nas na budowę sklepu. Wcześniej sam działałeś na shopify, tak?",
      "Korneliusz, to działamy wspólnie ze sklepem, czy będziesz się zajmować wszystkim samodzielnie?",
      "Super, ale czy jak teraz pracujesz na etacie, a do tego studiujesz, to na pewno znajdziesz te 1h dziennie na działanie?",
      "I jaka jest gwarancją, że to po prostu nie będą utopione pieniądze ?",
      "A nie uda Ci się wejść do 22.02?",
      "Z dofinansowania, tak?",
      "Sprawdzałaś wcześniej tę opcję?",
      "https://crm.tomekniedzwiecki.pl/checkout?offer=6ee10c3a-f8c7-409e-8570-8eff29e2b759&email=karolinakobla%40gmail.com&name=Karolina%20Kobla&client_offer=74bfdcd8-ab1e-41f6-b7f7-9b38a3283f86",
      "Daniel, działasz teraz samodzielnie ze sklepem?",
      "Tomku, to działamy wspólnie ze sklepem, czy będziesz się zajmować wszystkim samodzielnie?",
      "Maciek, to działamy wspólnie ze sklepem, czy będziesz się zajmować wszystkim samodzielnie?",
      "Rozumiem, że działasz teraz w budowlance/oze?",
      "Arku, to działamy wspólnie ze sklepem, czy będziesz się zajmować wszystkim samodzielnie?",
      "Paweł, to działamy wspólnie ze sklepem, czy będziesz się zajmować wszystkim samodzielnie?",
      "a czym się obecnie zajmujesz na co dzień?",
      "Udało Ci się?",
      "Powiedz mi proszę, czy chcesz potraktować temat sklepu jako jedynie dodatek, czy docelowo zaangażować się w pełni?",
      "Tutaj link:\nhttps://crm.tomekniedzwiecki.pl/offer-starter?token=6mDIWdl2YpYXTRuoB9DwALKB6sBG3YLI",
      "Paulina, działasz teraz samodzielnie ze sklepem?",
      "Jako handlowiec działałeś z osobami fizycznymi, czy do firm?",
      "A chcesz działać już wkrótce, czy dopiero się rozglądasz?",
      "Ty jesteś pełnoletni?",
      "Ok, świetnie. Aktualnie pracujesz na etacie, a i tak znajdziesz te 1-2h dziennie?",
      "A to chcesz działać teraz wspólnie, czy samodzielnie chcesz się zająć wszystkim?",
      "wiesz kto pisze? :)",
      "czy wiesz jak wygląda mój model biznesowy?",
      "działamy?",
      "Ok, czyli to już nieaktualne? \nChciałbym po prostu zacząć swoją przygodę z biznesem, a nie tylko jak dotychczas było pracą na etacie",
      "A czym się obecnie zajmujesz jako freelancer?",
      "Rozumiem. Ta kwota jest za duża nadal?",
      "W tym momencie jesteś jeszcze w trakcie tych dwóch tygodni pracy w Norwegii?",
      "Przejrzałeś rozpiskę z planem działania?",
      "Ale mocno napisałeś o uwolnieniu się z etatu. Ten pomysł na bycie swoim szefem, to już chyba od dawna masz, tak?",
      "Aktualnie gdzieś pracujesz?",
      "Działa?",
      "Antek, próbowałeś już wybrać raty?",
      "Czyli na ten moment pracujesz gdzieś, ale nawet nie chcą Ci dać umowy o pracę?",
      "Przeszły finalnie raty?",
      "I jak, Aniu?",
      "Jakub, to działamy wspólnie ze sklepem, czy będziesz się zajmować wszystkim samodzielnie?",
      "Jacku, ruszamy z tematem sklepu?",
      "Widziałem, że przeglądałeś. Na tym etapie masz jakieś pytania, czy już na etapie decyzji?",
      "Jacku?",
      "Ok, a coś będzie w środę?",
      "To z góry pytanie - czy koniecznie chcesz iść w kierunek sklepu powiązanego z koszykówką?",
      "Obecnie pracujesz na klasycznym etacie?",
      "Aktywnie działasz   Ale rozumiem, że i tak masz tam ogarnięte biznesy, że znajdziesz przestrzeń na kolejny?",
      "A teraz nie masz firmy?",
      "Pytasz o te 20% dochodu dla nas? \nKlienci płacą do Ciebie bezpośrednio, a to co na koniec zostanie jako dochód, to omawiamy i rozliczamy (wystawiamy fakturę)",
      "Będziesz chciał popisać, czy łapiemy się na rozmowę w temacie tej współpracy?",
      "Bartosz, to działamy wspólnie ze sklepem, czy będziesz się zajmować wszystkim samodzielnie?",
      "Obecnie pracujesz na etacie, czy masz jakiś stacjonarny biznes?",
      "Robert, udało Ci się sprawdzić?",
      "Kuba, to działamy wspólnie ze sklepem, czy będziesz się zajmować wszystkim samodzielnie?",
      "Naszą propozycję widziałeś czy jeszcze nie? \n\nhttps://crm.tomekniedzwiecki.pl/offer-starter?token=qSjJiM9umU5QFA4ZCkcj7zax8fPvEMhs",
      "Patryk, to działamy wspólnie ze sklepem, czy będziesz się zajmować wszystkim samodzielnie?",
      "A co się dzieje?",
      "https://crm.tomekniedzwiecki.pl/checkout?offer=30bf199b-8bc1-4810-8716-43dbffeb9113&code=SCORPION",
      "Widzę właśnie. Co masz na myśli, że chcesz zacząć z powodu rodziny?",
      "To dla Ciebie ok?",
      "Czyli odrzuciło Ci raty? :( \nMożemy Ci to ewentualnie rozbić na 3-4 płatności etapami",
      "To tak robimy?",
      "Tylko dlaczego dałeś te najniższe cele dochodu na 5-10k?",
      "Patrzę na Twoją ankietę i rozumiem, że nadal działasz ze sklepem stacjonarnym tylko?",
      "Ok, a widzę, że kiedyś próbowałeś sam wystartować. Jednak wolisz, żebyśmy przejęli rozwój sklepu?"
    ],
    "propozycja_rozmowy": [],
    "follow_up": [
      "Przejrzyj sobie wcześniej rozpiskę z planem (te elementy oznaczone jako \"TN\" robimy my), to od razu przegadamy pytania",
      "Widzę Twoją ankietę, ale od razu muszę powiedzieć, że będzie potrzebny kapitał, żeby rozkręcić sklep",
      "no i widzę, że próbowałeś już parę razy, tym bardziej będę chciał Ci pomóc. :)",
      "ja wtedy, kiedy uznam że nie widzę potencjału na dłuższą współpracę",
      "bo jest jest jeszcze parę innych osób, ale przyznam że z Tobą widzę fajny potencjał",
      "Ze sprzedażą startujemy mniej więcej w 3 tygodniu od startu. Wcześniej potrzebujemy czasu na przygotowania wszystkiego",
      "I duży plus, że napisałeś od razu o swoim wieku, bo statystycznie widać, że to najlepszy czas, jeżeli się wcześniej nie działało z biznesem",
      "Ale pójdzie - wszystko poprzedzamy wcześniej analizą i strategią."
    ],
    "informacja": [],
    "inne": [
      "Oferta startowa",
      "Myślę, że damy radę",
      "Twoja spersonalizowana oferta",
      "Jeżeli dzisiaj jeszcze dołączysz, to mogę Ci zrobić 500 zł rabatu.",
      "Zapisz i omówimy. Dobrego wieczoru",
      "Zamówienie - Tomasz Niedźwiecki AI",
      "Daj znać, czy Ci działa.",
      "Prośba o wiadomość, usypiam dzieciaki",
      "Umowa o współpracy - Budowa sklepu internetowego",
      "I tak na samym dole jest harmonogram prac punktowo wypisany",
      "To już by trzeba było na konkretnym przypadku, pewnie kilka złotych. W praktyce nie było takiej sytuacji, więc nawet nie liczyłem",
      "Nie regulujemy tego - najpierw i tak zaczynamy od przygotowań, więc wtedy nie ma nawet sensu zakładać działalności. Potem sprzedaż można zacząć na tzw nierejestrowej i następnie przeskoczyć już na właściwą",
      "Ewentualnie można wejść w inkubator, ale to rozliczenie na umowie zlecenie, więc są minusy",
      "To ustalicie z Tomkiem, ale jeśli pierwszy raz będziesz zakładać działalność, to najlepiej 2, dnia miesiąca, bo masz +1 miesiąc preferencyjnych zniżek",
      "Można złożyć wniosek i gdyby się udało, to dogadacie się w ten sposób, że wykupisz dostęp ponownie i zwrócimy poprzednią płatność. Żebyś mógł sobie to rozliczyć w dotacji",
      "W takim układzie tak",
      "Ale powiem Ci szczerze - działaj tak, jakbyś miał nie mieć dotacji. Bo to mało kto dostaje w praktyce",
      "Ale wniosek najwyżej możesz potem złożyć i sobie rozliczymy, żeby się przypisało",
      "F5",
      "Ok, podesłalem na maila",
      "To Michał, tutaj masz rozpiskę z planem działania pod sklep",
      "Hm, ok",
      "Te elementy oznaczone jako \"TN\" robimy my",
      "Masz konto w TakeDropie, więc coś tam delikatnie możemy ponegocjować",
      "Ok",
      "Michał, omówmy Twoje pytania",
      "Tak, na pewno. Zapoznam się dokładnie z ofertą i wrócę z pytaniami.",
      "Przejrzyj po krótce ten plan i możemy się złapać na rozmowę",
      "I co najważniejsze - rzeczywiście coś w tym kierunku stale robiłeś",
      "Ale czytałem Twoją ankietę i od razu wstępnie zaznaczam, że przytrzymalibyśmy miejsce dla Ciebie, skoro ciągnie Cię stale do biznesu",
      "Świetnie, że próbowałaś. Mało, kto o tym mówi, ale te początki zawsze są najtrudniejsze i też najważniejsze, bo jeśli zawali się wybór produktu i przygotowanie sklepu, to wszystko leży",
      "Lepiej, jeśli przejmiemy rozkręcanie sklepu na siebie, a Ciebie zaczniemy wdrażać później krok po kroku w jego obsługę",
      "Podeślij proszę mi swój adres e-mailowy. Przygotuję ofertę z rozpiską",
      "I podana kwota jest brutto, bez rabatów.",
      "Kod rabatowy \"MORENDA\" dla Ciebie",
      "Witam serdecznie Panie Tomaszu!",
      "bo wprowadzałem pewne poprawki",
      "jak miło Pana widać, Pana gościć :)",
      "teraz podziałamy mocno, ja się za to wezmę Tomku :)",
      "zaraz CI naprawię ten panel, momencik",
      "dam znać :)",
      "zobacz teraz proszę",
      "a pokaż mi co widzisz jak wchodzisz do panelu",
      "o nie",
      "to nie tutaj!!! :D",
      "Twoj projekt - tomekniedzwiecki.pl",
      "oki, dziękuję",
      "tak tak, przejrzyj je sobie",
      "haha, tak jeden :D",
      "przesłałem Ci conieco na maila :)",
      "Polecam, żebyś się przeklikał przez raty, bo są nawet na 0%. Wtedy pierwsza płatność jest po miesiącu, wiec w praktyce sobie spłacasz na bieżąco ze sklepu",
      "Akurat na allegro nie będziemy się skupiać, bo przez własną stronę jest dużo więcej przestrzeni na marże.",
      "Maciek od Tomka z tej strony - Tomek zajmuje się już rozmową z osobami, które przejdą rekrutację :)",
      "Ale widziałem, że z góry pisałeś o ograniczonych środkach na inwestowanie w biznes",
      "Natomiast, żeby to poszło na poziomie, który robimy, to potrzebne będą środki",
      "Tutaj nie potrzeba wiele, bo jednak skupiamy się na sprzedaży bez magazynowania",
      "Wybierzecie produkt, na którym zrobicie już większą sprzedaż. Być może w przyszłości się zmieni, ale to wtedy ustali się już indywidualnie. Tomkowi też będzie zależeć później na dalszym rozwoju sprzedaży i żebyście nie trafili na sufit - w końcu będziecie wspólnikami i bedzie miał udziały",
      "Jestem w stanie zrobić rabat, jeżeli to coś pomoże",
      "Dużo zdrówka, przełóżmy bez daty, kiedy będziesz się lepiej czuć.",
      "To akurat będzie mocno satysfakcjonujące, że tutaj nie skalujemy się tak mocno prywatnym czasem",
      "M.in. dlatego zawsze zaczynamy na dropie, później ewentualnie przechodzimy na fulfillment. Gdybyś miał produkty magazynować, to raz, że trzeba mocny kapitał na start, a dwa, że przepalasz swoją energię na pakowanie i wysyłanie paczek. Nie ma to sensu i szybko trafiasz na sufit",
      "Nasz plan znasz - na początku nie angażujemy Cię specjalnie, bo łatwiej będzie nam przejąć pracę na siebie",
      "Bez podpalania się, bez skoków na głęboką wodę",
      "Później będziemy Cię wdrażać w kolejne elementy, ale wszystko w swoim czasie",
      "Potencjalnie ruszyć możemy w lutym - na start zaczniesz od wyboru produktu z naszych bestsellerów, a potem działamy już my",
      "Jakiś rabat na dobry start możemy zrobić",
      "Daj znać czy link Ci się otwiera poprawnie. Jest zabezpieczony Twoim mailem",
      "Tu na pewno przejdziemy łatwiej te etapy, bo już bierzemy na siebie budowe sklepu. Dopiero później masz powoli przejmować kolejne zadania",
      "Tylko jeżeli chciałabyś zacząć w lutym, to musisz dołączyć, bo mam jeszcze jedną osobę na dziś i kolejna, którą jutro dołączamy",
      "Przeszło  Do jutra wyślemy Ci informacje o wyborze produktów",
      "Tomek z tej strony :)",
      "to nie kwestia tego, że się nie nadajesz do tego, tylko że widocznie zawsze brakowało Ci solidnego fundamentu.",
      "są osoby, które potrafią wystartować biznes samemu (i jest ich dużo mniej) oraz są osoby takie jak Ty, które potrzebują żeby na początku ktoś z doświadzceniem wszystko przygotował",
      "ja szukam wspólników z którymi będę działać przez następne lata",
      "po tym kiedy sprzedałem swoje udziały w TakeDrop to teoretycznie mogę być na emeryturze",
      "dobrze, wiec powiem Ci jak to wygląda",
      "ale ja chcę rozkręcić teraz 10-20 sklepów, które zrobię od zera osobiście",
      "i będę na odpowiednich etapach powoli przekazywać Ci wiedzę i zadania",
      "i po około pół roku będziesz już w miarę samodzielny a my będziemy umawiać się na call 1-2 razy w miesiącu abym pomagał Ci już strategicznie ale nie operacyjnie",
      "operacyjnie działam na początku ja",
      "a potem mam 20% udziałów w dochodach tego biznesu już dożywotnio",
      "cały projekt po Twojej stronie to inwestycja 12 500 zł brutto",
      "to jest ułamek tego, co za to dostajesz włącznie z bezpośrednim kontaktem ze mną",
      "i tym wszystkim co zrobię dla Ciebie",
      "ok, za chwilę Ci prześlę link",
      "ale powiedz mi jeszcze w tym czasie",
      "chwilkę mi to zajmie",
      "dlaczego w ogóle taka ambicja żeby uruchomić ten sklep w końcu",
      "ja Ci nie oferuję overnight sukces, bo dzieje się tylko na instragramie",
      "a to zdecydowanie, tym bardziej że jeśli zdecydujemy się na współpracę, to 90% rzeczy przez pierwsze miesiące będę robić ja",
      "tak, tylko tutaj działam trochę inaczej niż w oparciu o Twoją mobilizację",
      "mam swój framework, który wypracowałem na obserwacji i wdrożeniach tysięcy sklepów w TakeDrop",
      "zapoznaj się proszę",
      "dojdzie budżet reklamowy i koszty za platformę sklepową",
      "ale z mojej strony daję też 1000 zł budżetu reklamowego",
      "w załeżności od tego jak będzie Ci się spieszyć - ja docelowo chcę przeznaczyć 1000 zł i z tego reinwestować dalej.",
      "ale jeśli będziesz chciał działać szybciej a ja uznam, że możemy to bezpiecznei zrobić, to wtedy kolejne 1-3k możesz dorzucić swojego budżetu na reklamy",
      "dojdzie też 100 zł miesięcznie za platformę sklepową - docelowo TakeDrop",
      "żadne inne koszty Cię nie dotyczą, mało tego początkową sprzedaż mogę ja rozliczać jeśli nie będziesz chciał na samym początku otwierać firmy",
      "a pierwsze 2-3 miesiące to będzie wychodzenie na zero, wiec żadnego dochodu tutaj nawet nie szukaj",
      "i jeszcze jedna ważna rzecz",
      "zarówno Ty jak i ja mamy prawo po pierwszym etapie się pożegnać ze sobą.",
      "a Ty, kiedy uznasz, że oczekiwałeś czego innego itp",
      "Fakt i działamy bez magazynu, żeby nie blokować się czasowo. Szkoda tracić czas na pakowanie i całą obsługę bieżącą",
      "Plan jest taki, żebyśmy przejęli na siebie początkowo rozkręcanie sklepu, a z czasem dostaniesz kolejne elementy do pracy",
      "Ale wszystko krok po kroku",
      "crm.tomekniedzwiecki.pl",
      "Te elementy oznaczone jako \"TN\" robimy my.",
      "Docelowo podpisujemy umowę z rozliczeniem się z zysków, tj. 20% od dochodu dla nas (nie przychodu).\nPłatności od klientów wpływają bezpośrednio do Ciebie i po miesiącu się rozliczamy ze sobą. \n\nNie narzucamy Ci konkretnych godzin pracy, natomiast mniej więcej wystarczy Ci 0.5-1h w pierwszym okresie. Po pełnym przejęciu sterów zmieścisz się w 1-2h.",
      "W takim największym skrócie: my zajmiemy się przygotowaniem sklepu, bo początki są najtrudniejsze, ale też najważniejsze",
      "Wybierzesz produkty z przesłanych propozycji (każdy to bestseller, ale zobaczysz, który Ci najbardziej pasuje). \nNastępnie to my przygotujemy całą strategię i audyt, po czym zrobimy sklep-markę pod ten wybrany produkt",
      "I de facto wtedy będziemy na etapie podjęcia decyzji o współpracy - i jeżeli tak, to podpisujemy umowę pod dalszą współpracę. Jeżeli nie, to po prostu  kończymy i zwracamy pieniądze",
      "Tę ofertę wysłałem Ci też bezpośrednio na maila jak coś.",
      "Tak, przed chwilą",
      "Prywatny \n\nm****r******08@gmail.com",
      "Umowę podpisujemy dopiero po tym, jak stworzymy sklep i go zaakceptujesz. W umowie będzie zapis podziału zysków - będziemy brać 20% od dochodu netto (nie przychodu)",
      "Tomek Niedźwiecki z tej strony",
      "siema!",
      "właśnie Maciek mi dał znać, że będziemy razem działać",
      "super wiadomość :)",
      "na jutro już zaplanowałem czas dla Ciebie",
      "ale pewnie wiesz, że w tym modelu to ja tutaj głównie mam robotę do zrobienia",
      "siemka,  pewnie daj znać po 14 to pogadamy :)",
      "mam jeszcze 30 minut na call z Tobą",
      "a dzwoń Panie",
      "wiec muszę wiedzieć, czy mam Ciebie brać pod uwagę",
      "ja wszystkim zajmuje się osobiście a też nie chcę pracować od rana do nocy",
      "tylko musiałbyś się w miarę deklarować, nie chcę też naciskać, wiec jak to nie jest dla CIebie dobry czas, to możemy odpuścić",
      "dzięki za pytania, odpowiem jutro :)",
      "od siebie też dodam, bo nie pytałeś o to a jest to ważne, że zabezpieczam sobie w umowie 20% udziałów w dochodzie",
      "to nie problem, możesz skorzystać z inkubator TD na początku a potem jak się rozkręcimy to będę mocno zalecał powrót do działalności\nnie, produkt to tylko mała cześć tego, co ofertuję. Masz w harmonogramie dokładnie opisane do i kiedy zrobię w ramach tej kwoty, wiec to dużo więcej sam produkt :)\ntak, ja robię kampanie i potem cię w to wdrażam, ale start jest po mojej stronie\nJa Ci oferuję dokładnie to co widziałeś od Maćka. \nNie, tak jak mówiłem nie mam udziałów w TD i nie mogę już \"rozdawać\" abonamnetów. WYstarczy nam ten za 99 zł miesięcznie i możemy się umówić, że ja pokryję ze swojej strony pierwsze 3 miesiące\nTo jest cel, nie gwarancja\nNie ma jednej odpowiedzi i już Ci mówiłem o tym przez telefon. Może to być po 3 miesiące, może być po pół roku. …",
      "tak jak Ci mówiłem przez tel, moim celem jest rozwój naszej współpracy do tego momentu w którym przekazuję Ci gotowy biznes, know how i następnie raz na jakiś czas doradzam strategiczne i mam zapewnione 20% udziałów w dochowach, które są generowane z tego biznesu",
      "Mogę od siebie dorzucić 1k na budżet reklamowy",
      "Aby wyjść naprzeciw :)",
      "Napisz ale jak mam być szczery to bardzo wątpię aby coś zrobili z tym",
      "Minął już rok",
      "Ale mówię Ci, zrobię Ci 1k budzetu po mojej stronie",
      "Ja już nawet nie mam tego zapisanego bo tak jak mówiłem minął rok",
      "Yes",
      "Koniecznie",
      "Zapoznaj się, jak będą uwagi to mów",
      "Umowa ma zabezpieczać obie strony",
      "Dla mnie kluczowe jest 20% dochodu",
      "Lulaj",
      "Mamy krótki termin bo u mnie dość szybko miejsca się zapełniają",
      "raczej już wygasła",
      "Tak jak Maciek mówił była ważna do wczoraj",
      "https://crm.tomekniedzwiecki.pl/p/oe6HvFZaPMvszK9SgeSk3BKkSGGtxmzB",
      "Tu masz nowa",
      "Zobacz ten link",
      "https://crm.tomekniedzwiecki.pl/p/ayDcTXT8YDEVpDWgjABFGdFXOzb8Tkfu",
      "Ta umowa to punkt wyjścia do rozmowy, tak jak pisałem czekam na Twoje uwagi. Proponuję żebyś wskazał konkretne punkty i to jak chcesz zmienić ich treść.",
      "możemy się zdzwonić i razem sobie przejdziemy przez to jak Ci tak będzie wygodniej",
      "podejrzewam, że to i tak będzie się sprowadzać do zmian w paru miejscach",
      "ale prośba, żebyś do środy mieli wstępnie ustalone tak / nie",
      "ok!",
      "bo dzisiaj puściłem maila do bazy w TakeDrop",
      "i zgłosiło mi się na ten moment ponad 150 osób",
      "wiec nie chcę Ci robić presji, ale jak mam Ci trzymać miejsce to do środy max",
      "good, thx",
      "Ok, na maila podesłałem Ci rozpiskę z planem",
      "Te elementy oznaczone jako \"TN\" robimy już my. Ciebie będziemy później wdrażać, żebyś docelowo mógł przejąć stery, ale to wszystko w swoim czasie",
      "Ok, spójrz tutaj. Te elementy oznaczone jako \"TN\" robimy my",
      "Nawet nie specjalnie mam ochotę Cię zniechęcać do współpracy, bo już widać, że podchodzisz racjonalnie",
      "A to kojarzę Cię z youtube",
      "Bez przedłużania, bo szkoda czasu. Tutaj masz rozpiskę z planem działania. Robimy praktycznie wszystko (elementy oznaczone jako \"TN\" robimy my). \nPóźniej będziemy Cię wdrażać krok po kroku, żebyś docelowo przejął stery",
      "Będziemy też dzielić się zyskami (20% od dochodu netto dla nas). De facto będziesz mógł zatrudnić kogoś pod bieżącą obsługę, ale to też procesy ogarniamy tak, żeby się zmieścić finalnie w 2h",
      "Może nieco dziwny kod, ale niech już będzie",
      "To my się zajmiemy całym przygotowaniem sklepu",
      "Ok, tylko z góry mówię, że nie ma tu zaangażowania Ciebie czasowo",
      "Na pierwszym etapie, to po Twojej stronie będzie wybranie produktu (spośród produktów, które my Ci podeślemy). \nNastępnie na podstawie wybranego produktu już przechodzimy do przygotowania strategii i budowy sklepu z całym brandingiem",
      "Po ukończeniu sklepu pokazujemy Ci efekty i wtedy podejmujemy finalną decyzję czy działamy dalej wspólnie, czy wolisz zrezygnować i dostać zwrot",
      "Czyli też na tym pierwszym etapie nie będziesz potrzebować czasu, a później krok po kroku dostaniesz kolejne elementy do obsługi, ale wszystko na spokojnie i w swoim tempie",
      "Tutaj możesz zobaczyć rozpiskę",
      "Jak uważasz, chociaż przy małej ilości czasu, to właśnie będzie bardziej dla Ciebie",
      "Ale nie namawiam - jak nie chcesz nawet sprawdzić, to nie ma sensu",
      "Jak najbardziej będzie można to opierać na inkubatorze",
      "Ale tak jak mówię - jeśli wolisz wszystkim zajmować się samodzielnie, to ok i nie namawiam. Tutaj bierzemy na siebie ryzyko zwrotu pieniędzy, więc jak z góry zakładasz, że nie będziesz chciała, to nie warto",
      "Dobrze, jak wolisz!",
      "Ewelina, nie ma problemu i jeżeli chcesz działać samodzielnie, to działaj. Dla nas jest to lepiej, niż gdybyś miała zacząć z nastawieniem, że za te 7-10 dni zrezygnujesz",
      "Jakiś rabat na dobry start możemy przygotować, jeżeli będziesz chciał działać",
      "Świetnie, to szeroko bardzo :)",
      "Na początku przejmujemy praktycznie wszystko na siebie, ale później będziemy Cię wdrażać krok po kroku",
      "żebyś już docelowo mógł przejąć stery",
      "Coś czułem, że tak napiszesz",
      "Ok, ten poziom do 10-20k to spokojnie do ogarnięcia w formie 1h po pracy.",
      "Nie musisz. To nie jest żaden obowiązek i selekcjonujemy, z kim pracujemy",
      "na początku przyszłego tygodnia",
      "Widziałem Twoją ankietę i piszesz w niej o chęci dorobienia do etatu",
      "Początkowo możemy to tak potraktować oczywiście, ale docelowo chcemy, żebyś mógł się w to zaangażować w pełni",
      "Co do zasady, to na początku nie będziesz musiała mocno się angażować czasowo, bo przejmiemy na siebie pracę, ale z czasem przekażemy Ci kolejne elementy i docelowo przejmiesz stery",
      "Zaczynamy zawsze od wyboru produktu, na którym bazujemy (dostaniesz listę naszych bestsellerów). Następnie przygotujemy już strategię i raport, branding i zbudujemy sklep.",
      "Po przygotowaniu sklepu zapoznasz się z przygotowaną pracą i wtedy podejmujemy decyzję o dalszej współpracy (jeśli nie spodoba Ci się sklep, to zwracamy pieniądze).",
      "Warto będzie kupić sobie wybrany produkt do domu, ale to zmieścimy się w 100 zł",
      "Zaczynamy bez płatnych reklam, pozyskujemy kapitał i dopiero przejdziemy do reklam",
      "Na samym początku, to mniej potrzeba, bo przede wszystkim zajmiesz się wyborem produktu z naszych bestsellerów. Później już krok po kroku będziesz dostawać kolejne zadania i te godzinę warto mieć",
      "No oczywiście. Po ukończeniu sklepu otrzymasz go i wtedy podejmujemy finalną decyzję o dalszej współpracy - jeżeli będziesz chętna, to podpisujemy umowę i dzielimy się zyskami (20% od dochodu dla nas, 80% dla Ciebie) i współpracujemy bezterminowo",
      "Jak nie generuje, to się nie rozliczamy. To jest nasza inwestycja czasowa, żeby działać w ten sposób, aby z podziału zysków zostawało na najwięcej. Po 2 latach można wykupić udziały.",
      "To już indywidualnie do ustalenia w zależności ile będą warte",
      "Czy jest jakiś odgornie ustalony termin do kiedy trzeba się zdecydować",
      "I tak jak mówię - my potrzebujemy też czas na przygotowanie się ze sklepem",
      "To bez problemu - średnia obecna jest w okolicach 17k dochodu miesięcznie (nie przychodu).",
      "Nie",
      "A co jeżeli się nie zdecyduje do 22.02",
      "Bo ustalamy kalendarz prac i wstępnie miejsce będziemy dla Ciebie trzymać do 22.02",
      "Będzie dla innych osób już miejsce",
      "To jeszcze jest czas",
      "Ok, ale to też możesz pomyśleć o rozbiciu na raty, to i tak byś miała pierwszą płatność za miesiąć",
      "I potem krok po kroku dalej",
      "Nie, nie. Jeśli już wybrałaś produkt, to zakładam ok. 2-4 dni na kolejny etap z raportem",
      "Dzięki!",
      "proponuję vueva",
      "wszystko co robię, musi być na najwyższym poziomie :)",
      "niedługo przygotuję stronę, jesteśmy w kontakcie",
      "wysłałem na maila, zobacz sobie proszę",
      "Zdjęć na tym etapie nie ma",
      "Regulamin itp również później",
      "około poniedziałku je przygotuję, możesz mi przypomnieć :)",
      "tak było, ale sprzedałem swoje udziały )",
      "no to już Twoja decyzja )",
      "no ale mnie już tam nie ma",
      "firma jest w dobrych rękach",
      "oczywiście, że nie",
      "no to wciąz możesz skorzystać z moich usług :)",
      "Ok, zrobimy Ci rabat na start, żeby było dobrze",
      "I od razu robię kod dla Ciebie, więc wpiszesz pod przyciskiem platnosci \n\nKAMILB",
      "Nie musisz przecież mieć",
      "Jak wejdziesz pod link, to masz tam opcje rat. Wtedy pierwsza płatność dopiero od kolejnego miesiąca, więc już ze sklepu się spłaca",
      "Przeklikaj się, tylko wpisz sobie swój kod rabatowy",
      "Tak przecież lepiej",
      "Produkty akurat nie są problemem, bo to my Ci podeślemy naszą listę bestsellerów i z nich wybierzesz",
      "Następnie my przygotujemy sklep",
      "Produkt i sklep to najważniejsze etapy i bez doświadczenia będzie ciężko zrobić wszystko dobrze, dlatego wygodniej nam to przejąć",
      "Tylko jeśli chcesz, żebyśmy zaczęli jeszcze w tym miesiącu, to dobrze, żebyś do czwartku dołączyła już",
      "Z czasem będziesz mieć zadania ze sklepem, ale zaczynając od prostszych typu obsługa klienta i dopiero docelowo przejmiesz stery",
      "Ale bez skoku na głęboką wodę, tylko wszystko krok po kroku i dopiero kiedy będziesz gotowa",
      "Piotrek, już nie będziemy dłużej trzymać miejsca. Dzisiaj działaj, albo odpuszczamy i dajemy innej osobie pracować z nami",
      "To odżyjesz przy b2c, bo jest dużo więcej zamówień i to daje dobrego kopa codziennie",
      "powiem wprost:",
      "piszę w sprawie Twojej ankiety",
      "jeśli nie masz doświadczenia, to będziesz potrzebować budżetu na start",
      "2-3k na początek to sensowne minimum",
      "Ok - w pierwszym etapie i tak przejmiemy na siebie pracę, więc bez obaw i możesz ogarniać swoje sprawy",
      "Później zaczniemy Cię wdrażać",
      "Te początki zawsze są najtrudniejsze i też najważniejsze, bo jeśli zawali się wybór produktu i przygotowanie sklepu, to wszystko leży",
      "Produkt wybierzesz spośród naszej listy bestsellerów. Następnie to my już zaczniemy przygotowywać sklep-markę",
      "Tutaj rozpiska z planem. Przejrzyj po krótce:",
      "no wiec",
      "Tomasz we włąsnej osobie i to jeszcze z prywtnego numeru :)",
      "good",
      "no ale przez pierwsze 2 miesiące praktycznie wszystko ja robię a Ty się przyglądasz, obsrwujesz i uczysz",
      "i teraz włąśnie zaczynam budować innym biznesy bo umiem to robić :)",
      "czyli ja buduję, wdrażam Cię i krok po kroku przekazuję działania operacyjnej",
      "sprzedałem swoje udziały w TakeDrop",
      "oczywiście po to, aby mieć w nich udziały",
      "tomekniedzwiecki.pl",
      "Stanisław, jak coś, to obecnie jest jedynie opcja sklepu, żeby szybciej ruszyć",
      "Zgadza się, na ten moment się nie angażujesz",
      "My robimy sklep, a następnie zaczynamy go rozkręcać i dopiero wtedy zaczynasz się angażować krok po kroku",
      "To powiem Ci, że idealnie",
      "bo my mniej więcej tyle potrzebujemy, żeby przygotować wszystko przed dalszymi etapami",
      "więc de facto jeszcze nie będziemy potrzebować, żebyś się więcej angażował czasowo (oprócz wyboru produktu z naszej listy)",
      "Więc jak wrócisz do Polski, to sklep już będzie gotowy i zaczniemy robić sprzedaż (wtedy będziemy Cię potrzebować na 0.5-1h głównie pod obsługę zapytań i realizację zamówień)",
      "Masz zielone światło i zrobimy tak, żebyś doszedł do tych 20k-30k dochodu w tym roku",
      "No miesięcznie",
      "Żeby w tym roku dojść do regularnego przynajmniej 20-30k miesięcznie.",
      "Może ja już skrótami myślowymi piszę, bo nawet nie zakładam, że moglibyśmy zrobić w 10 miesięcy 20k dochodu",
      "Odezwij się po pracy, żebyś miał wolną głowę i przegadamy",
      "Ok, użyj w kasie kodu \nANTEK500\n\nBędzie na dobry start",
      "Warto będzie kupić sobie wybrany produkt do siebie, ale to koszt powiedzmy do 100 zł. \nPóźniej po miesiącu dojdzie platforma po 99 zł miesięcznie. \n\nDo 2 miesięcy od startu powinno już Ci się na czysto zwrócić, jeżeli wykorzystacie obecny okres",
      "Koszty stałe nie będą duże, bo zaczynamy zawsze w formie dropshippingu i zakupem produktu po opłaceniu zamówienia przez klienta. W przyszłości przegadamy temat fulfillmentu, ale to nie jest na dziś",
      "I już brzmi to świetnie, że jesteś mamą aż 4 dzieci",
      "No to rzeczywiście średnio wygląda",
      "Możemy pomóc ze sklepem, żeby zbudować coś większego. Te wskazane przez Ciebie 10k dochodu, to jest raptem 3-4 zamówienia dziennie, więc bez problemu zaraz po miesiącu nawet",
      "No nic, trzeba działać i coś zmienić",
      "Ok, tylko zostawcie nam temat produktów. Mamy listę produktów bestsellerowych i z nich będzie lepiej skorzystać. \nWiększy budżet przyda się później, więc to dobrze. Będzie spokojniejsza głowa. Na teraz wystarczy budowa sklepu i zaczynamy pracę",
      "Lepiej, żebyście skorzystali z naszych produktów właśnie.",
      "Następnie zaczniemy budowę sklepu",
      "Nie ma sensu szukać, konsultować. My już to mamy, jeżeli dzisiaj dołączycie, to dziś/jutro podeślemy i wybierzecie takie, jakie Wam najbardziej pasuje",
      "Jacku, daj znać jak rozmowy",
      "I od razu mówię - można z małym wkładem. To nie biznes stacjonarny, że nie zaczniesz bez 50k+",
      "To daj znać po pracy. Na początku nie będziemy Cię angażować specjalnie czasowo, bo zajmiemy się budową sklepu",
      "Nie wymaga dodatkowych nakładów. Wiadomo, warto po prostu sobie jedną sztukę danego produktu zamówić, ale to już nie są jakieś koszta",
      "Zaczynamy zawsze od wyboru produktów - możesz wtedy podrzucić linki do produktów, o których myślisz i przegadamy potencjał. Możesz też bezpiecznie na naszych bestsellerach działać \n\nJak najbardziej potem możesz brać czynny udział i super, że chcesz",
      "Zróbmy tak, bo musimy dbać o kalendarz prac - dołącz, zobaczysz nasze produkty i jest duża szansa, że na nich będziesz chciał się opierać. Jak nie, to w środę się wróci do tematu produktów",
      "Pięknie, działamy",
      "Kolejne zrobimy my - na maila dostaniesz aktualizację z postępami po ukończeniu kolejnych kroków",
      "Można zrobić w przyszłości, ale to bardziej dla hobby, niż zarobku.",
      "Ok - chcemy na pewno iść szeroko, żeby móc skalować sprzedaż.",
      "Ogólnie zawsze sportowcy mają u nas plus, bo zakładam, że będzie u Ciebie dobrze z dyscypliną i regularnością",
      "No to najważniejsze",
      "Tu masz krótki plan pierwszych kroków, działaj",
      "Dobra, nie ma co przedłużać. Postaram się, żeby wrzucić Cię szybciej w kalendarz i jak dzisiaj byś wybrał produkt z naszej listy, to kolejne etapy zaczniemy (juz my) w niedziele/poniedzialek",
      "To nie warto kupować jednorazowo - masz opcję rat i wtedy pierwsza płatność dopiero za miesiąc, więc już spłacane bezpośrednio ze sklepu",
      "Przycisk Zamawiam teraz -> następnie wybierzesz opcję na raty (może być na 10, może być na więcej. To już ustawisz w kolejnym jeszcze kroku)",
      "Jeżeli byłaby taka sytuacja, to zawsze można zmienić produkt. Do tej pory nie było takiej potrzeby nigdy.",
      "I to mam nadzieję, że nie pytasz w kategorii, czy odrobi się 2.4k, bo to jest nic i nawet nie nasz cel",
      "Natomiast po otrzymaniu sklepu, możesz zdecydować czy podoba Ci się to, co przygotowaliśmy i działamy wspólnie dalej, czy może wolisz zwrot i się żegnamy.",
      "TakeDrop - Panel administracyjny",
      "Tu nawet nie będziemy jakoś specjalnie Cię angażować, bo w 1h się zmieścimy. Przyszłościowo możesz to zlecić dalej pod bieżącą obsługę, ale początkowo chcemy przejść z Tobą",
      "Plan jest prosty - budujemy i rozkręcamy sklep, na bieżąco Cię wdrażamy, żebyś docelowo już mógł przejąć całość",
      "W harmonogramie ustalamy ten moment na ok. 1000 zamówień wspólnie, ale to płynne",
      "Przejrzyj po krótce rozpiskę z planem działania - te elementy oznaczone jako \"TN\" robimy my\n\nhttps://crm.tomekniedzwiecki.pl/p/vf9cRho0WVa55tiiVWOK6DRHYH8W8Ew2",
      "Kwota brutto 23%, jeszcze bez rabatów, ale coś można porozmawiać na dobry start.",
      "Na początku udział bardziej decyzyjny (np. o wyborze produktu z naszych bestsellerów), ale z czasem coraz większy, ale wszystko w swoim czasie",
      "Na pewno zyski będziemy chcieli rozkręcić do większego poziomu, niż zaznaczałeś, ale rozumiem, że tam chciałeś dać spokojny cel",
      "Dużo lepiej sprawdza się karmienie algorytmu stopniowo, a nie skokowo",
      "Nie działamy agresywnie, bo to przepali budżet, ale do końca roku dojdziemy do powtarzalnych ~20k miesięcznie",
      "I co do rabatu - taki możemy na dobry start zrobić\nkod \nCHRYSTIAN",
      "Mniej więcej za miesiąc dojdzie abonament pod platformę sklepu, ale to 99 zł miesięcznie",
      "+/- za 2 tygodnie wystartujemy",
      "Póki co nie mieliśmy takiej sytuacji, ale jeśli wystąpi, to bierzemy na siebie",
      "Oczywiście to byłaby sytuacja, że ten początkowy okres trzeba powtórzyć, ale bierzemy to już na siebie",
      "Ryzyko najwyżej dotyczy wyboru produktu, bo tutaj nie ma 100% pewności co do trafienia, natomiast w razie czego, to po prostu zmienimy produkt i działamy dalej",
      "Raz tylko i dożywotnio - potem podpisujemy umowę pod podział zysków i 20% od dochodu netto dla nas (nie przychodu)",
      "0.5-1h. Po przejęciu już sterów pewnie zajmie ok. 2h, ale wtedy też można powoli myśleć o delegowaniu",
      "Nie masz szukasz wiedzy, bo to my Ci wszystko powiemy bez robienia zamieszania i w odpowiednim momencie",
      "To ok, na tym można rozliczać - najwyżej pkd zaktualizujesz (47.91.z)",
      "Po zrobieniu 0.5-1mln przychodu pierwszego, to dopniemy formalności pod założenie już spółki, ale nie ma sensu od początku",
      "I jeśli nie chcesz jednorazowo płacić, to możesz sobie zobaczyć opcję rat, co ma akurat tutaj sens, bo pierwsza płatność wypada po miesiącu",
      "Musimy kalendarz planować, ale kod rabatowy będzie do 26.02",
      "Fv wystawiamy i tak na całą kwotę od razu",
      "W największym skrócie, to budowa sklepu, jego rozwinięcie z know-how i skalowanie wspólne. Nawet jak już przejmiesz stery, to nadal robimy regularnie spotkania na kamerce 1:1/przez telefon/inne z omawianiem rozwoju",
      "Tak, dokładnie",
      "Ok, jakby Ci się jeszcze jakieś pojawiły, to daj znać.",
      "Widziałem, że robiłeś raty - po złożeniu wniosku powinieneś mieć potwierdzenie z weryfikacją",
      "Rozumiem, że wszystkie opcje nie przechodziły. W takim razie możesz dołączyć jednorazowo i zaczniemy",
      "To nie masz szukać idealnego czasu. Przez pierwszy okres my się zajmujemy sklepem. Ty powinieneś znaleźć na początku jednorazowo 20 min na przejrzenie produktów z naszych bestsellerów",
      "Tutaj bezpośrednio zobaczysz / miałeś też na maila podsyłaną",
      "No to zdecydowanie trzeba",
      "Tylko przy zleceniu, to nie wiem czy Ci raty przejdą. Chyba, że masz budżet na działanie",
      "Po dołączeniu wysyłamy do Ciebie naszą listę bestsellerów, z której wybierzesz produkt, na którym będziemy bazować",
      "A, rozumiem. Bo widziałem, że zgłaszałeś się też do współpracy bezpośredniej z Tomkiem Niedźwieckim",
      "Wtedy wybierzesz produkt spośród propozycji od Tomka, a następnie my zajmiemy się budową sklepu",
      "Rozumiem, wszystkiego dobrego.",
      "Na allegro nie będziemy się skupiać, bo obecnie nie ma to już takiego potencjału, jak własny sklep-marka",
      "Docelowo przejmiesz stery, ale jak będziesz już gotowy, a nie ze skokiem na głęboką wodę",
      "I dopuszczamy małą możliwość negocjacji :)",
      "Wpisz swój mail",
      "Znaczy prawdziwych sklepów nie pokazujemy i Twojego też nikomu nie udostępnimy (chyba, że z jakiegoś powodu byś chciał, ale nie zalecam)",
      "I to niezależnie czy będziesz wchodzić jednorazowo, czy na raty",
      "Decyzję będziesz podejmować w oparciu o sklep, który przygotujemy dla Ciebie. Jeżeli go zaakceptujesz, to działamy dalej. Jeżeli nie zaakceptujesz, to po prostu kończymy i robimy Ci zwrot całej płatności",
      "Ryzyko bierzemy na siebie, bo de facto potencjalnie może pójść do kosza kilkanaście dni naszej pracy, choć do tej pory była tylko jedna osoba, która nie podjęła dalszej współpracy",
      "I to akurat nie było z powodu sklepu, tylko wyjątkowej sytuacji z poważną chorobą, więc zrozumiałe",
      "Taki mały podgląd jednego projektu z tylko opłaconymi zamówieniami",
      "Ale nie musisz płacić za to dzisiaj przecież",
      "W kolejnym kroku masz też opcję, żeby rozbić od ~200 zł i pierwsza płatność jest za miesiąc. Takie kwoty, to bez problemu do spłacania bezpośrednio ze sklepu",
      "Tylko z góry mówię, że nie będziemy się zupełnie skupiać na allegro, bo to nie ma żadnego sensu pod kątem solidnych marż, czy skalowania.",
      "I tak odważnie wchodziłeś na allegro, bo od czasów wprowadzenia produktyzacji (jakieś 2-3 lata temu), to raczej jest trend uciekania. Oczywiście są tam nadal plusy, ale głównie dla klientów",
      "Absurd kompletny. Tutaj w docelowym momencie poświęcisz może 1h dziennie. To, co można, to automatyzujemy.",
      "Tutaj znajdziesz ofertę. Te elementy oznaczone jako \"TN\" robimy my.",
      "Z góry mówię, że nie jest najtaniej, ale w ten sposób weryfikujemy Ciebie jako wspólnika. Odrobimy to do 2 miesięcy. Później rozliczamy się z zysków - 20% od dochodu netto dla nas (nie przychodu).",
      "Z budżetu reklamowego dobrze będzie mieć ok 1-2k. Późniejszy budżet będzie pochodził z reinwestowania.",
      "I masz opcję rozbicia na płatności miesięczne (do 10 rat 0%, bądź na więcej, ale już oprocentowaniem).",
      "Pod linkiem płatności znajdziesz tę opcję",
      "Pod linkiem płatności można wpisać dane firmy, to się wystawi automatycznie już faktura",
      "Napisz po płatności, to sprawdzimy czy wystawiła się faktura (bądź wystawiamy ręcznie)",
      "Jeżeli chodzi o sam sklep, to tak. Natomiast będzie tam kwestia wyboru produktów przed uruchomieniem w pełni",
      "Co do zasady przejmiemy rozkręcanie sklepu na siebie, a Ciebie zaczniemy wdrażać później krok po kroku w jego obsługę",
      "Produkt wybierzesz spośród naszej listy bestsellerów. Następnie to my już zaczniemy przygotowywać sklep",
      "Początki są kluczowe, dlatego lepiej, żebyśmy my się tym zajęli"
    ]
  },
  "sampleConversations": [
    {
      "contact": "+48 507 096 846",
      "phone": "48507096846",
      "synced_by": "tomek",
      "messages": [
        {
          "dir": "outbound",
          "text": "Tomek Niedźwiecki z tej strony"
        },
        {
          "dir": "outbound",
          "text": "siema!"
        },
        {
          "dir": "outbound",
          "text": "właśnie Maciek mi dał znać, że będziemy razem działać"
        },
        {
          "dir": "outbound",
          "text": "super wiadomość :)"
        },
        {
          "dir": "outbound",
          "text": "na jutro już zaplanowałem czas dla Ciebie"
        },
        {
          "dir": "outbound",
          "text": "ale pewnie wiesz, że w tym modelu to ja tutaj głównie mam robotę do zrobienia"
        },
        {
          "dir": "inbound",
          "text": "Serwus Tomku! Fajnie że piszesz :) Wybacz że tak późno odpisuję, dzieciątko chore, lulanie miałem więc dopiero teraz mogę się ustosunkować :D do około 14 mamy lekarza a potem chętnie się mogę zdzwonić z Tobą :) co Ty na to? Pozdro!"
        },
        {
          "dir": "outbound",
          "text": "siemka,  pewnie daj znać po 14 to pogadamy :)"
        },
        {
          "dir": "outbound",
          "text": "mam jeszcze 30 minut na call z Tobą"
        },
        {
          "dir": "inbound",
          "text": "Cześć Tomeczku, już dzwonię"
        },
        {
          "dir": "outbound",
          "text": "a dzwoń Panie"
        },
        {
          "dir": "outbound",
          "text": "wiec muszę wiedzieć, czy mam Ciebie brać pod uwagę"
        },
        {
          "dir": "outbound",
          "text": "bo jest jest jeszcze parę innych osób, ale przyznam że z Tobą widzę fajny potencjał"
        },
        {
          "dir": "outbound",
          "text": "ja wszystkim zajmuje się osobiście a też nie chcę pracować od rana do nocy"
        },
        {
          "dir": "outbound",
          "text": "siemka, powiedz mi tylko czy tak dżentelmeńsko mam rezerwować czas dla Ciebie?"
        },
        {
          "dir": "outbound",
          "text": "tylko musiałbyś się w miarę deklarować, nie chcę też naciskać, wiec jak to nie jest dla CIebie dobry czas, to możemy odpuścić"
        },
        {
          "dir": "inbound",
          "text": "Cześć Tomeczku!"
        },
        {
          "dir": "inbound",
          "text": "Na wstępie muszę zaznaczyć, że mam teraz bardzo trudny moment życiowy, a Maciek mówił że decyzję muszę podjąć dzisiaj, więc ten deadline może być za krótki (o akcji dowiedziałem się w ten poniedziałek). \nMimo to, oferta wstępnie brzmi zachęcająco. Dlatego też mam parę kwestii które pozwolą mi podjąć decyzje i będę happy, jak udzielisz mi na nie odpowiedzi :)\n\nJako że jestem wzrokowcem i ponadto teraz nie mogę telefonicznie rozmawiać, prosiłbym byś odpisał\n\nZawiesiłem działalność w październiku. Czy to problem?\n\nCzy chcesz mi powiedzieć, za za kwotę 8 tysięcy, de facto oddasz mi produkt, na który jest duży popyt? :)\n\nCzy to Ty będziesz się zajmował reklamami na początku i potem będziesz mnie uczył?\n\nCo dokładnie możesz mi zaoferować, jeśli wybiorę tę prop…"
        },
        {
          "dir": "inbound",
          "text": "Dzięki ! :)"
        },
        {
          "dir": "outbound",
          "text": "dzięki za pytania, odpowiem jutro :)"
        },
        {
          "dir": "outbound",
          "text": "od siebie też dodam, bo nie pytałeś o to a jest to ważne, że zabezpieczam sobie w umowie 20% udziałów w dochodzie"
        },
        {
          "dir": "outbound",
          "text": "to nie problem, możesz skorzystać z inkubator TD na początku a potem jak się rozkręcimy to będę mocno zalecał powrót do działalności\nnie, produkt to tylko mała cześć tego, co ofertuję. Masz w harmonogramie dokładnie opisane do i kiedy zrobię w ramach tej kwoty, wiec to dużo więcej sam produkt :)\ntak, ja robię kampanie i potem cię w to wdrażam, ale start jest po mojej stronie\nJa Ci oferuję dokładnie to co widziałeś od Maćka. \nNie, tak jak mówiłem nie mam udziałów w TD i nie mogę już \"rozdawać\" abonamnetów. WYstarczy nam ten za 99 zł miesięcznie i możemy się umówić, że ja pokryję ze swojej strony pierwsze 3 miesiące\nTo jest cel, nie gwarancja\nNie ma jednej odpowiedzi i już Ci mówiłem o tym przez telefon. Może to być po 3 miesiące, może być po pół roku. …"
        },
        {
          "dir": "outbound",
          "text": "tak jak Ci mówiłem przez tel, moim celem jest rozwój naszej współpracy do tego momentu w którym przekazuję Ci gotowy biznes, know how i następnie raz na jakiś czas doradzam strategiczne i mam zapewnione 20% udziałów w dochowach, które są generowane z tego biznesu"
        },
        {
          "dir": "inbound",
          "text": "Cześć Tomku :) Ok! podoba mi się ten układ. Napiszę jeszcze do TD w sprawie punktu 11, ale możemy zaczynać :)"
        },
        {
          "dir": "outbound",
          "text": "Mogę od siebie dorzucić 1k na budżet reklamowy"
        },
        {
          "dir": "outbound",
          "text": "Aby wyjść naprzeciw :)"
        },
        {
          "dir": "inbound",
          "text": "w porządku :)"
        },
        {
          "dir": "inbound",
          "text": "w ten deseń"
        },
        {
          "dir": "outbound",
          "text": "Napisz ale jak mam być szczery to bardzo wątpię aby coś zrobili z tym"
        },
        {
          "dir": "outbound",
          "text": "Minął już rok"
        },
        {
          "dir": "inbound",
          "text": "a możesz zerknąć i mi napisać ile godzin zostało ?"
        },
        {
          "dir": "outbound",
          "text": "Ale mówię Ci, zrobię Ci 1k budzetu po mojej stronie"
        },
        {
          "dir": "outbound",
          "text": "Ja już nawet nie mam tego zapisanego bo tak jak mówiłem minął rok"
        },
        {
          "dir": "inbound",
          "text": "Dzięki :)"
        },
        {
          "dir": "inbound",
          "text": "jakąś umowę podpisujemy ?"
        },
        {
          "dir": "outbound",
          "text": "Yes"
        },
        {
          "dir": "inbound",
          "text": "Chętnie :)"
        },
        {
          "dir": "outbound",
          "text": "Chcesz zobaczyć draft?"
        },
        {
          "dir": "outbound",
          "text": "Koniecznie"
        },
        {
          "dir": "inbound",
          "text": "albo może nawert lepiej"
        },
        {
          "dir": "inbound",
          "text": "Chętnie zobaczę draft :)"
        },
        {
          "dir": "inbound",
          "text": "albo może nawert lepiej"
        },
        {
          "dir": "outbound",
          "text": "Zapoznaj się, jak będą uwagi to mów"
        },
        {
          "dir": "outbound",
          "text": "Umowa o współpracy - Budowa sklepu internetowego"
        },
        {
          "dir": "outbound",
          "text": "Umowa ma zabezpieczać obie strony"
        },
        {
          "dir": "inbound",
          "text": "i lecimy z płatnością"
        },
        {
          "dir": "inbound",
          "text": "super, zaraz się zabieram do czytania, tylko dzieciątko ululam :)"
        },
        {
          "dir": "inbound",
          "text": "Dać Ci od razu linka do płatności?"
        },
        {
          "dir": "outbound",
          "text": "Dla mnie kluczowe jest 20% dochodu"
        },
        {
          "dir": "outbound",
          "text": "Lulaj"
        },
        {
          "dir": "outbound",
          "text": "Dać Ci od razu linka do płatności?"
        },
        {
          "dir": "inbound",
          "text": "Dla mnie kluczowe jest 20% dochodu"
        },
        {
          "dir": "inbound",
          "text": "może te stronę odświeżyć?"
        },
        {
          "dir": "outbound",
          "text": "Mamy krótki termin bo u mnie dość szybko miejsca się zapełniają"
        },
        {
          "dir": "outbound",
          "text": "raczej już wygasła"
        },
        {
          "dir": "inbound",
          "text": "a"
        },
        {
          "dir": "inbound",
          "text": "to możliwe, bo strona nieodświeżona, w tle stoi :D"
        },
        {
          "dir": "outbound",
          "text": "Tak jak Maciek mówił była ważna do wczoraj"
        },
        {
          "dir": "outbound",
          "text": "https://crm.tomekniedzwiecki.pl/p/oe6HvFZaPMvszK9SgeSk3BKkSGGtxmzB"
        },
        {
          "dir": "outbound",
          "text": "Tu masz nowa"
        },
        {
          "dir": "outbound",
          "text": "Zobacz ten link"
        },
        {
          "dir": "outbound",
          "text": "https://crm.tomekniedzwiecki.pl/p/ayDcTXT8YDEVpDWgjABFGdFXOzb8Tkfu"
        },
        {
          "dir": "inbound",
          "text": "Część Tomku,\nprzeczytałem dokładnie tę umowę. Jest ona świetnie napisana, ale niestety dla mnie za bardzo niekorzystnie. Szkoda strasznie, bo bardzo chciałbym z Tobą współpracować, ale na tych warunkach tego nie zrobię. Gdybyśmy usunęli zapis o Twoim „bezterminowym udziale w dochodach”, „karach umownych”, „przekształceniu współpracy” etc., to chętnie wrócę do tematu  daj znać co myślisz \nPozdrawiam!\nTomek"
        },
        {
          "dir": "outbound",
          "text": "Ta umowa to punkt wyjścia do rozmowy, tak jak pisałem czekam na Twoje uwagi. Proponuję żebyś wskazał konkretne punkty i to jak chcesz zmienić ich treść."
        },
        {
          "dir": "inbound",
          "text": "Hej Tomku! Ok \nPrzeanalizuje ją dokładnie i przedstawię Ci konkretną wersję, korzystną dla nas obydwu  umówmy się, że zrobię to w tym tygodniu, ok?"
        },
        {
          "dir": "outbound",
          "text": "możemy się zdzwonić i razem sobie przejdziemy przez to jak Ci tak będzie wygodniej"
        },
        {
          "dir": "outbound",
          "text": "podejrzewam, że to i tak będzie się sprowadzać do zmian w paru miejscach"
        },
        {
          "dir": "inbound",
          "text": "W porządku  to możemy się tak umówić że przygotuje tę umowę, wyślę Ci ją i się zdzwonimy"
        },
        {
          "dir": "outbound",
          "text": "ale prośba, żebyś do środy mieli wstępnie ustalone tak / nie"
        },
        {
          "dir": "outbound",
          "text": "ok!"
        },
        {
          "dir": "outbound",
          "text": "bo dzisiaj puściłem maila do bazy w TakeDrop"
        },
        {
          "dir": "outbound",
          "text": "i zgłosiło mi się na ten moment ponad 150 osób"
        },
        {
          "dir": "outbound",
          "text": "wiec nie chcę Ci robić presji, ale jak mam Ci trzymać miejsce to do środy max"
        },
        {
          "dir": "inbound",
          "text": "Umówieni jesteśmy"
        },
        {
          "dir": "inbound",
          "text": "Nie ma problemu :)"
        },
        {
          "dir": "outbound",
          "text": "good, thx"
        },
        {
          "dir": "inbound",
          "text": "Thx"
        }
      ]
    },
    {
      "contact": "+48 505 205 779",
      "phone": "48505205779",
      "synced_by": null,
      "messages": [
        {
          "dir": "outbound",
          "text": "Tomek z tej strony :)"
        },
        {
          "dir": "outbound",
          "text": "hej Paweł"
        },
        {
          "dir": "outbound",
          "text": "to nie kwestia tego, że się nie nadajesz do tego, tylko że widocznie zawsze brakowało Ci solidnego fundamentu."
        },
        {
          "dir": "outbound",
          "text": "są osoby, które potrafią wystartować biznes samemu (i jest ich dużo mniej) oraz są osoby takie jak Ty, które potrzebują żeby na początku ktoś z doświadzceniem wszystko przygotował"
        },
        {
          "dir": "outbound",
          "text": "no i widzę, że próbowałeś już parę razy, tym bardziej będę chciał Ci pomóc. :)"
        },
        {
          "dir": "inbound",
          "text": "Dziękuję  \n\nW takim razie po raz kolejny chcę spróbować współpracy z Tobą."
        },
        {
          "dir": "outbound",
          "text": "ok to powiedz mi jaki masz budżet na start?"
        },
        {
          "dir": "inbound",
          "text": "Zabrzmi to nieskromnie ale budżet będzie adekwatny to skali która chce osiągnąć. \n\n Chce wejść w to raz i konkretnie albo zakończyć tę nierówną walkę i skupić się na innych formach zarobkowania."
        },
        {
          "dir": "inbound",
          "text": "Ile potrzeba aby to konkretnie „rozbujać”?"
        },
        {
          "dir": "outbound",
          "text": "ja szukam wspólników z którymi będę działać przez następne lata"
        },
        {
          "dir": "outbound",
          "text": "po tym kiedy sprzedałem swoje udziały w TakeDrop to teoretycznie mogę być na emeryturze"
        },
        {
          "dir": "outbound",
          "text": "dobrze, wiec powiem Ci jak to wygląda"
        },
        {
          "dir": "outbound",
          "text": "ale ja chcę rozkręcić teraz 10-20 sklepów, które zrobię od zera osobiście"
        },
        {
          "dir": "outbound",
          "text": "i będę na odpowiednich etapach powoli przekazywać Ci wiedzę i zadania"
        },
        {
          "dir": "outbound",
          "text": "i po około pół roku będziesz już w miarę samodzielny a my będziemy umawiać się na call 1-2 razy w miesiącu abym pomagał Ci już strategicznie ale nie operacyjnie"
        },
        {
          "dir": "outbound",
          "text": "operacyjnie działam na początku ja"
        },
        {
          "dir": "outbound",
          "text": "a potem mam 20% udziałów w dochodach tego biznesu już dożywotnio"
        },
        {
          "dir": "outbound",
          "text": "cały projekt po Twojej stronie to inwestycja 12 500 zł brutto"
        },
        {
          "dir": "outbound",
          "text": "to jest ułamek tego, co za to dostajesz włącznie z bezpośrednim kontaktem ze mną"
        },
        {
          "dir": "outbound",
          "text": "i tym wszystkim co zrobię dla Ciebie"
        },
        {
          "dir": "outbound",
          "text": "chciałbyyś zobaczyć z czego składa się oferta?"
        },
        {
          "dir": "inbound",
          "text": "Tak. Zdecydowanie."
        },
        {
          "dir": "outbound",
          "text": "ok, za chwilę Ci prześlę link"
        },
        {
          "dir": "outbound",
          "text": "ale powiedz mi jeszcze w tym czasie"
        },
        {
          "dir": "outbound",
          "text": "chwilkę mi to zajmie"
        },
        {
          "dir": "outbound",
          "text": "dlaczego w ogóle taka ambicja żeby uruchomić ten sklep w końcu"
        },
        {
          "dir": "inbound",
          "text": "Chcę w końcu dywersyfikować źródła dochodu. \nObecnie nie narzekam na finanse ale nie mam zamiaru do końca życia pracować na etacie."
        },
        {
          "dir": "inbound",
          "text": "Obecnie na PIT37 mam ok 300 tys rocznie. \n\nChciałbym co najmniej podwoić tę kwotę. I zostać tylko w wersji ON-line"
        },
        {
          "dir": "inbound",
          "text": "Chciałbym pożyć jak „bamber” i nie myśleć o finansach tylko korzystać z życia :)"
        },
        {
          "dir": "outbound",
          "text": "ok, ale masz świadomość tego, dojście do czego sensowne to są długie miesiące?"
        },
        {
          "dir": "outbound",
          "text": "ja Ci nie oferuję overnight sukces, bo dzieje się tylko na instragramie"
        },
        {
          "dir": "inbound",
          "text": "Wiem. Dlatego dopóki to się nie ziści to nie zamierzam porzucać UOP"
        },
        {
          "dir": "inbound",
          "text": "Ty mi nie dajesz pieniędzy tylko sposób na ich pomnażanie."
        },
        {
          "dir": "outbound",
          "text": "a to zdecydowanie, tym bardziej że jeśli zdecydujemy się na współpracę, to 90% rzeczy przez pierwsze miesiące będę robić ja"
        },
        {
          "dir": "inbound",
          "text": "ja Ci nie oferuję overnight sukces, bo dzieje się tylko na instragramie"
        },
        {
          "dir": "inbound",
          "text": "Co ja z tym zrobię to jest tylko moja sprawa.\nA jednak inwestycja 12500 zł będzie wystarczająco mobilizująca."
        },
        {
          "dir": "outbound",
          "text": "tak, tylko tutaj działam trochę inaczej niż w oparciu o Twoją mobilizację"
        },
        {
          "dir": "outbound",
          "text": "mam swój framework, który wypracowałem na obserwacji i wdrożeniach tysięcy sklepów w TakeDrop"
        },
        {
          "dir": "inbound",
          "text": "Ok. Nie rozumiem do końca ale nie zmieniam zdania i chcę spróbować, dając od siebie maksymalne skupienie i zasoby."
        },
        {
          "dir": "outbound",
          "text": "zapoznaj się proszę"
        },
        {
          "dir": "outbound",
          "text": "Twoja spersonalizowana oferta"
        },
        {
          "dir": "inbound",
          "text": "Oczywiście przez pierwszy okres współpracy"
        },
        {
          "dir": "inbound",
          "text": "Jedno pytanie - czy oprócz opłaty - 12500 zł będę ponosił jeszcze inne koszty ?"
        },
        {
          "dir": "outbound",
          "text": "dojdzie budżet reklamowy i koszty za platformę sklepową"
        },
        {
          "dir": "inbound",
          "text": "Jakie to mogą być wartości i od kiedy zacznę je ponosić ?"
        },
        {
          "dir": "outbound",
          "text": "ale z mojej strony daję też 1000 zł budżetu reklamowego"
        },
        {
          "dir": "outbound",
          "text": "w załeżności od tego jak będzie Ci się spieszyć - ja docelowo chcę przeznaczyć 1000 zł i z tego reinwestować dalej."
        },
        {
          "dir": "outbound",
          "text": "ale jeśli będziesz chciał działać szybciej a ja uznam, że możemy to bezpiecznei zrobić, to wtedy kolejne 1-3k możesz dorzucić swojego budżetu na reklamy"
        },
        {
          "dir": "outbound",
          "text": "dojdzie też 100 zł miesięcznie za platformę sklepową - docelowo TakeDrop"
        },
        {
          "dir": "outbound",
          "text": "żadne inne koszty Cię nie dotyczą, mało tego początkową sprzedaż mogę ja rozliczać jeśli nie będziesz chciał na samym początku otwierać firmy"
        },
        {
          "dir": "outbound",
          "text": "a pierwsze 2-3 miesiące to będzie wychodzenie na zero, wiec żadnego dochodu tutaj nawet nie szukaj"
        },
        {
          "dir": "outbound",
          "text": "ja wtedy, kiedy uznam że nie widzę potencjału na dłuższą współpracę"
        },
        {
          "dir": "outbound",
          "text": "i jeszcze jedna ważna rzecz"
        },
        {
          "dir": "outbound",
          "text": "zarówno Ty jak i ja mamy prawo po pierwszym etapie się pożegnać ze sobą."
        },
        {
          "dir": "outbound",
          "text": "a Ty, kiedy uznasz, że oczekiwałeś czego innego itp"
        },
        {
          "dir": "outbound",
          "text": "zapoznałeś się?"
        },
        {
          "dir": "outbound",
          "text": "hej prośba o szybkie info czy mam Cię brać pod uwagę czy rezygnujesz?"
        }
      ]
    },
    {
      "contact": "+48 514 588 807",
      "phone": "48514588807",
      "synced_by": "maciek",
      "messages": [
        {
          "dir": "outbound",
          "text": "Cześć, Karolina. Patrzę właśnie na Twoją ankietę"
        },
        {
          "dir": "outbound",
          "text": "Super, ale czy jak teraz pracujesz na etacie, a do tego studiujesz, to na pewno znajdziesz te 1h dziennie na działanie?"
        },
        {
          "dir": "inbound",
          "text": "Cześć tak tylko po proszę o konkrety, pracowałam 3 lata na dwóch etatach i studiowałam."
        },
        {
          "dir": "outbound",
          "text": "Co do zasady, to na początku nie będziesz musiała mocno się angażować czasowo, bo przejmiemy na siebie pracę, ale z czasem przekażemy Ci kolejne elementy i docelowo przejmiesz stery"
        },
        {
          "dir": "outbound",
          "text": "Zaczynamy zawsze od wyboru produktu, na którym bazujemy (dostaniesz listę naszych bestsellerów). Następnie przygotujemy już strategię i raport, branding i zbudujemy sklep."
        },
        {
          "dir": "outbound",
          "text": "Po przygotowaniu sklepu zapoznasz się z przygotowaną pracą i wtedy podejmujemy decyzję o dalszej współpracy (jeśli nie spodoba Ci się sklep, to zwracamy pieniądze)."
        },
        {
          "dir": "outbound",
          "text": "crm.tomekniedzwiecki.pl"
        },
        {
          "dir": "inbound",
          "text": "Jakie koszty są oprócz 2490 zł ?"
        },
        {
          "dir": "outbound",
          "text": "Warto będzie kupić sobie wybrany produkt do domu, ale to zmieścimy się w 100 zł"
        },
        {
          "dir": "inbound",
          "text": "A inwestycje w reklamy ?"
        },
        {
          "dir": "outbound",
          "text": "Zaczynamy bez płatnych reklam, pozyskujemy kapitał i dopiero przejdziemy do reklam"
        },
        {
          "dir": "inbound",
          "text": "I jak to wygląda na początku ? Od kiedy sklep zaczyna generować przychody ?"
        },
        {
          "dir": "inbound",
          "text": "A jakie są moje zadania na te godzinę dziennie ?"
        },
        {
          "dir": "outbound",
          "text": "Ze sprzedażą startujemy mniej więcej w 3 tygodniu od startu. Wcześniej potrzebujemy czasu na przygotowania wszystkiego"
        },
        {
          "dir": "inbound",
          "text": "I jaka jest gwarancją, że to po prostu nie będą utopione pieniądze ?"
        },
        {
          "dir": "outbound",
          "text": "Na samym początku, to mniej potrzeba, bo przede wszystkim zajmiesz się wyborem produktu z naszych bestsellerów. Później już krok po kroku będziesz dostawać kolejne zadania i te godzinę warto mieć"
        },
        {
          "dir": "outbound",
          "text": "I jaka jest gwarancją, że to po prostu nie będą utopione pieniądze ?"
        },
        {
          "dir": "inbound",
          "text": "Czy po okresie wdrożenie można liczyć na pomoc ?"
        },
        {
          "dir": "inbound",
          "text": "Na jaki czas jest zawierana współpraca ?"
        },
        {
          "dir": "inbound",
          "text": "I jak wygląda sytuacja u innych zdecydowanych czy udaje się te sklepy utrzymac ?"
        },
        {
          "dir": "outbound",
          "text": "No oczywiście. Po ukończeniu sklepu otrzymasz go i wtedy podejmujemy finalną decyzję o dalszej współpracy - jeżeli będziesz chętna, to podpisujemy umowę i dzielimy się zyskami (20% od dochodu dla nas, 80% dla Ciebie) i współpracujemy bezterminowo"
        },
        {
          "dir": "inbound",
          "text": "Czy jest jakiś odgornie ustalony termin do kiedy trzeba się zdecydować"
        },
        {
          "dir": "inbound",
          "text": "No oczywiście. Po ukończeniu sklepu otrzymasz go i wtedy podejmujemy finalną decyzję o dalszej współpracy - jeżeli będziesz chętna, to podpisujemy umowę i dzielimy się zyskami (20% od dochodu dla nas, 80% dla Ciebie) i współpracujemy bezterminowo"
        },
        {
          "dir": "outbound",
          "text": "Jak nie generuje, to się nie rozliczamy. To jest nasza inwestycja czasowa, żeby działać w ten sposób, aby z podziału zysków zostawało na najwięcej. Po 2 latach można wykupić udziały."
        },
        {
          "dir": "outbound",
          "text": "To już indywidualnie do ustalenia w zależności ile będą warte"
        },
        {
          "dir": "outbound",
          "text": "Czy jest jakiś odgornie ustalony termin do kiedy trzeba się zdecydować"
        },
        {
          "dir": "inbound",
          "text": "Ile kosztuje wykupienie udziałów ?"
        },
        {
          "dir": "inbound",
          "text": "I jak wygląda sytuacja u innych zdecydowanych czy udaje się te sklepy utrzymac ?"
        },
        {
          "dir": "outbound",
          "text": "I tak jak mówię - my potrzebujemy też czas na przygotowanie się ze sklepem"
        },
        {
          "dir": "inbound",
          "text": "Ile taki sklep generuje dochodów ?"
        },
        {
          "dir": "inbound",
          "text": "A co jeżeli się nie zdecyduje do 22.02"
        },
        {
          "dir": "outbound",
          "text": "To bez problemu - średnia obecna jest w okolicach 17k dochodu miesięcznie (nie przychodu)."
        },
        {
          "dir": "inbound",
          "text": "A co jeżeli się nie zdecyduje do 22.02"
        },
        {
          "dir": "outbound",
          "text": "Nie"
        },
        {
          "dir": "outbound",
          "text": "A co jeżeli się nie zdecyduje do 22.02"
        },
        {
          "dir": "inbound",
          "text": "Osobiście polecałbym po prostu zacząć, a po otrzymaniu sklepu już podjąć decyzję czy działamy, czy robimy zwrot. Teraz nie ma na czym opierać tej decyzji"
        },
        {
          "dir": "inbound",
          "text": "Dlaczego ?"
        },
        {
          "dir": "outbound",
          "text": "Bo ustalamy kalendarz prac i wstępnie miejsce będziemy dla Ciebie trzymać do 22.02"
        },
        {
          "dir": "inbound",
          "text": "I po 22.02 nie będzie to kontynuowane ?"
        },
        {
          "dir": "outbound",
          "text": "Będzie dla innych osób już miejsce"
        },
        {
          "dir": "inbound",
          "text": "Rozumiem"
        },
        {
          "dir": "outbound",
          "text": "A nie uda Ci się wejść do 22.02?"
        },
        {
          "dir": "inbound",
          "text": "Chodzi o to, że w marcu będę mieć decyzje o pozyskaniu środków"
        },
        {
          "dir": "outbound",
          "text": "To jeszcze jest czas"
        },
        {
          "dir": "outbound",
          "text": "Z dofinansowania, tak?"
        },
        {
          "dir": "inbound",
          "text": "Tak"
        },
        {
          "dir": "inbound",
          "text": "w miejscu pracy nie z urzędu"
        },
        {
          "dir": "outbound",
          "text": "Ok, ale to też możesz pomyśleć o rozbiciu na raty, to i tak byś miała pierwszą płatność za miesiąć"
        },
        {
          "dir": "inbound",
          "text": "Nie"
        },
        {
          "dir": "outbound",
          "text": "Sprawdzałaś wcześniej tę opcję?"
        },
        {
          "dir": "inbound",
          "text": "Dziękuję za wszystkie odpowiedzi, pomyśle"
        },
        {
          "dir": "outbound",
          "text": "https://crm.tomekniedzwiecki.pl/checkout?offer=6ee10c3a-f8c7-409e-8570-8eff29e2b759&email=karolinakobla%40gmail.com&name=Karolina%20Kobla&client_offer=74bfdcd8-ab1e-41f6-b7f7-9b38a3283f86"
        },
        {
          "dir": "inbound",
          "text": "Dobry wieczór zdecydowałam się, zakup opłacony"
        },
        {
          "dir": "outbound",
          "text": "Cześć, ok! Do jutra otrzymasz wiadomości na maila"
        },
        {
          "dir": "inbound",
          "text": "Cześć czy zadania będą przychodzić codziennie ?"
        },
        {
          "dir": "outbound",
          "text": "I potem krok po kroku dalej"
        },
        {
          "dir": "outbound",
          "text": "Nie, nie. Jeśli już wybrałaś produkt, to zakładam ok. 2-4 dni na kolejny etap z raportem"
        }
      ]
    },
    {
      "contact": "+48 534 718 383",
      "phone": "48534718383",
      "synced_by": "maciek",
      "messages": [
        {
          "dir": "inbound",
          "text": "Wypełniłem właśnie ankietę i chciałem się przywitać"
        },
        {
          "dir": "outbound",
          "text": "Cześć, Chrystian. Widzę właśnie Twoje zgłoszenie"
        },
        {
          "dir": "outbound",
          "text": "Aktywnie działasz   Ale rozumiem, że i tak masz tam ogarnięte biznesy, że znajdziesz przestrzeń na kolejny?"
        },
        {
          "dir": "inbound",
          "text": "Myślę że jestem w stanie to połączyć, bo prowadzę taki biznes że nie jestem tam non stop"
        },
        {
          "dir": "outbound",
          "text": "Tu nawet nie będziemy jakoś specjalnie Cię angażować, bo w 1h się zmieścimy. Przyszłościowo możesz to zlecić dalej pod bieżącą obsługę, ale początkowo chcemy przejść z Tobą"
        },
        {
          "dir": "outbound",
          "text": "Plan jest prosty - budujemy i rozkręcamy sklep, na bieżąco Cię wdrażamy, żebyś docelowo już mógł przejąć całość"
        },
        {
          "dir": "outbound",
          "text": "W harmonogramie ustalamy ten moment na ok. 1000 zamówień wspólnie, ale to płynne"
        },
        {
          "dir": "outbound",
          "text": "Przejrzyj po krótce rozpiskę z planem działania - te elementy oznaczone jako \"TN\" robimy my\n\nhttps://crm.tomekniedzwiecki.pl/p/vf9cRho0WVa55tiiVWOK6DRHYH8W8Ew2"
        },
        {
          "dir": "outbound",
          "text": "Kwota brutto 23%, jeszcze bez rabatów, ale coś można porozmawiać na dobry start."
        },
        {
          "dir": "inbound",
          "text": "Kwota brutto 23%, jeszcze bez rabatów, ale coś można porozmawiać na dobry start."
        },
        {
          "dir": "inbound",
          "text": "Jaki jest mój udział w tym wszystkim? Jakieś ryzyko? Ewentualne zyski?"
        },
        {
          "dir": "outbound",
          "text": "Na początku udział bardziej decyzyjny (np. o wyborze produktu z naszych bestsellerów), ale z czasem coraz większy, ale wszystko w swoim czasie"
        },
        {
          "dir": "outbound",
          "text": "Na pewno zyski będziemy chcieli rozkręcić do większego poziomu, niż zaznaczałeś, ale rozumiem, że tam chciałeś dać spokojny cel"
        },
        {
          "dir": "outbound",
          "text": "Dużo lepiej sprawdza się karmienie algorytmu stopniowo, a nie skokowo"
        },
        {
          "dir": "outbound",
          "text": "Nie działamy agresywnie, bo to przepali budżet, ale do końca roku dojdziemy do powtarzalnych ~20k miesięcznie"
        },
        {
          "dir": "inbound",
          "text": "Ja oczywiście, chciałbym stopniowo zarabiać bez zbędnych możliwości wystąpienia ryzyka"
        },
        {
          "dir": "inbound",
          "text": "Dochodzą jeszcze jakieś koszty dodatkowe?"
        },
        {
          "dir": "inbound",
          "text": "Na spokojnie"
        },
        {
          "dir": "outbound",
          "text": "I co do rabatu - taki możemy na dobry start zrobić\nkod \nCHRYSTIAN"
        },
        {
          "dir": "inbound",
          "text": "Źródło dochodu mam stabilne ale jak to w życiu nigdy mało"
        },
        {
          "dir": "outbound",
          "text": "Mniej więcej za miesiąc dojdzie abonament pod platformę sklepu, ale to 99 zł miesięcznie"
        },
        {
          "dir": "inbound",
          "text": "A jak wygląda sytuacja jej chodzi o czas kiedy sklep wystartuje?"
        },
        {
          "dir": "outbound",
          "text": "+/- za 2 tygodnie wystartujemy"
        },
        {
          "dir": "inbound",
          "text": "Domyślam się że jest to jakieś ryzyko jak to w biznesie, ale jak wygląda skuteczność wasza?"
        },
        {
          "dir": "outbound",
          "text": "Póki co nie mieliśmy takiej sytuacji, ale jeśli wystąpi, to bierzemy na siebie"
        },
        {
          "dir": "outbound",
          "text": "Oczywiście to byłaby sytuacja, że ten początkowy okres trzeba powtórzyć, ale bierzemy to już na siebie"
        },
        {
          "dir": "outbound",
          "text": "Ryzyko najwyżej dotyczy wyboru produktu, bo tutaj nie ma 100% pewności co do trafienia, natomiast w razie czego, to po prostu zmienimy produkt i działamy dalej"
        },
        {
          "dir": "inbound",
          "text": "Okres wsparcia w sklepie jest na ile czasu?"
        },
        {
          "dir": "inbound",
          "text": "Czy płaci się raz i dożywotnio?"
        },
        {
          "dir": "inbound",
          "text": "To działa jak subskrypcja"
        },
        {
          "dir": "outbound",
          "text": "Raz tylko i dożywotnio - potem podpisujemy umowę pod podział zysków i 20% od dochodu netto dla nas (nie przychodu)"
        },
        {
          "dir": "inbound",
          "text": "Z takich pytań jeszcze mi przychodzi ile na to czasu muszę przeznaczyć? I gdzie mam jakąś wiedzę pozyskać bo jednak robię bardziej w usługach niż sprzedaży?"
        },
        {
          "dir": "outbound",
          "text": "0.5-1h. Po przejęciu już sterów pewnie zajmie ok. 2h, ale wtedy też można powoli myśleć o delegowaniu"
        },
        {
          "dir": "outbound",
          "text": "Nie masz szukasz wiedzy, bo to my Ci wszystko powiemy bez robienia zamieszania i w odpowiednim momencie"
        },
        {
          "dir": "inbound",
          "text": "Do tego trzeba otworzyć firmę jdg?"
        },
        {
          "dir": "outbound",
          "text": "A teraz nie masz firmy?"
        },
        {
          "dir": "inbound",
          "text": "Mam jdg oraz rodzice spółkę"
        },
        {
          "dir": "outbound",
          "text": "To ok, na tym można rozliczać - najwyżej pkd zaktualizujesz (47.91.z)"
        },
        {
          "dir": "outbound",
          "text": "Po zrobieniu 0.5-1mln przychodu pierwszego, to dopniemy formalności pod założenie już spółki, ale nie ma sensu od początku"
        },
        {
          "dir": "inbound",
          "text": "No dobrze, widzę że oferta jest do 28.02, ja muszę się jeszcze zastanowić bo mam zaplanowaną inwestycję na marzec. Czy mogę się odezwać w każdym momencie czy ograniczona liczba miejsc jest?"
        },
        {
          "dir": "outbound",
          "text": "I jeśli nie chcesz jednorazowo płacić, to możesz sobie zobaczyć opcję rat, co ma akurat tutaj sens, bo pierwsza płatność wypada po miesiącu"
        },
        {
          "dir": "outbound",
          "text": "Musimy kalendarz planować, ale kod rabatowy będzie do 26.02"
        },
        {
          "dir": "outbound",
          "text": "Fv wystawiamy i tak na całą kwotę od razu"
        },
        {
          "dir": "inbound",
          "text": "A co wchodzi w skład tego projektu mieszczący się w tej cenie?"
        },
        {
          "dir": "outbound",
          "text": "W największym skrócie, to budowa sklepu, jego rozwinięcie z know-how i skalowanie wspólne. Nawet jak już przejmiesz stery, to nadal robimy regularnie spotkania na kamerce 1:1/przez telefon/inne z omawianiem rozwoju"
        },
        {
          "dir": "inbound",
          "text": "A rozliczamy się w jaki sposób?"
        },
        {
          "dir": "outbound",
          "text": "Pytasz o te 20% dochodu dla nas? \nKlienci płacą do Ciebie bezpośrednio, a to co na koniec zostanie jako dochód, to omawiamy i rozliczamy (wystawiamy fakturę)"
        },
        {
          "dir": "inbound",
          "text": "Dokładnie o to pytam, czyli rozliczamy się z tego co zostanie mi na czysto?"
        },
        {
          "dir": "outbound",
          "text": "Tak, dokładnie"
        },
        {
          "dir": "inbound",
          "text": "Muszę sobie wszystko skalkulować i podejmę decyzję no i bardzo dziękuję za odpowiedź na moje pytania, wolę spytać niż się domyślać"
        },
        {
          "dir": "outbound",
          "text": "Ok, jakby Ci się jeszcze jakieś pojawiły, to daj znać."
        },
        {
          "dir": "inbound",
          "text": "Oczywiście, dzięki"
        },
        {
          "dir": "outbound",
          "text": "Widziałem, że robiłeś raty - po złożeniu wniosku powinieneś mieć potwierdzenie z weryfikacją"
        },
        {
          "dir": "inbound",
          "text": "Tak ale odrzuca mi wniosek"
        },
        {
          "dir": "outbound",
          "text": "Rozumiem, że wszystkie opcje nie przechodziły. W takim razie możesz dołączyć jednorazowo i zaczniemy"
        }
      ]
    },
    {
      "contact": "+48 452 718 951",
      "phone": "48452718951",
      "synced_by": "maciek",
      "messages": [
        {
          "dir": "outbound",
          "text": "Naszą propozycję widziałeś czy jeszcze nie?"
        },
        {
          "dir": "outbound",
          "text": "Ryszard, to działamy wspólnie ze sklepem, czy będziesz się zajmować wszystkim samodzielnie?"
        },
        {
          "dir": "inbound",
          "text": "Bedziemy mogli sie zdzwonić wieczorem i porozmawiać?"
        },
        {
          "dir": "outbound",
          "text": "Myślę, że damy radę"
        },
        {
          "dir": "outbound",
          "text": "Przejrzyj sobie wcześniej rozpiskę z planem (te elementy oznaczone jako \"TN\" robimy my), to od razu przegadamy pytania"
        },
        {
          "dir": "outbound",
          "text": "Twoja spersonalizowana oferta"
        },
        {
          "dir": "outbound",
          "text": "Jeżeli dzisiaj jeszcze dołączysz, to mogę Ci zrobić 500 zł rabatu."
        },
        {
          "dir": "inbound",
          "text": "Czytam to teraz i zapisuje sobie pytania. Dzis na pewno nie dołączę, jutro z rana do ciebie zadzwonię"
        },
        {
          "dir": "outbound",
          "text": "Zapisz i omówimy. Dobrego wieczoru"
        },
        {
          "dir": "outbound",
          "text": "Cześć i jak?"
        },
        {
          "dir": "outbound",
          "text": "Zamówienie - Tomasz Niedźwiecki AI"
        },
        {
          "dir": "inbound",
          "text": "Wyslij mi prosze jeszcze raz jakie warunki sa prowadzenia sklepu i to co tam bylo rozpisane"
        },
        {
          "dir": "outbound",
          "text": "Twoja spersonalizowana oferta"
        },
        {
          "dir": "outbound",
          "text": "Daj znać, czy Ci działa."
        },
        {
          "dir": "outbound",
          "text": "Zamówienie - Tomasz Niedźwiecki AI"
        },
        {
          "dir": "outbound",
          "text": "Dostałem pytanie od Tomasza czy Ci się uda?"
        },
        {
          "dir": "outbound",
          "text": "Prośba o wiadomość, usypiam dzieciaki"
        },
        {
          "dir": "inbound",
          "text": "Zadzwon  jak uspisz je mam  jeszcze pytania ;)"
        },
        {
          "dir": "outbound",
          "text": "Umowa o współpracy - Budowa sklepu internetowego"
        },
        {
          "dir": "outbound",
          "text": "I tak na samym dole jest harmonogram prac punktowo wypisany"
        },
        {
          "dir": "inbound",
          "text": "Jaki w takim razie jest procent kary na 1 dzien ?"
        },
        {
          "dir": "inbound",
          "text": ". W przypadku opóźnienia w wyptacie udziatu w dochodzie, Wykonawcy przystugują odsetki usta wowe za opóźnienie w transakcjach handlowych (obecnie ok. 13% rocznie) za każdy dzień zwłoki, naliczane automatycznie bez konieczności wezwania."
        },
        {
          "dir": "outbound",
          "text": "To już by trzeba było na konkretnym przypadku, pewnie kilka złotych. W praktyce nie było takiej sytuacji, więc nawet nie liczyłem"
        },
        {
          "dir": "inbound",
          "text": "Ok"
        },
        {
          "dir": "inbound",
          "text": "Po zakupie,  ile mam czasu na zalozenie działalności?"
        },
        {
          "dir": "outbound",
          "text": "Nie regulujemy tego - najpierw i tak zaczynamy od przygotowań, więc wtedy nie ma nawet sensu zakładać działalności. Potem sprzedaż można zacząć na tzw nierejestrowej i następnie przeskoczyć już na właściwą"
        },
        {
          "dir": "outbound",
          "text": "Ewentualnie można wejść w inkubator, ale to rozliczenie na umowie zlecenie, więc są minusy"
        },
        {
          "dir": "outbound",
          "text": "To ustalicie z Tomkiem, ale jeśli pierwszy raz będziesz zakładać działalność, to najlepiej 2, dnia miesiąca, bo masz +1 miesiąc preferencyjnych zniżek"
        },
        {
          "dir": "inbound",
          "text": "Okej, tutaj pytam o to zeby skorzystać z dotacji na pierwszą działalność"
        },
        {
          "dir": "outbound",
          "text": "Można złożyć wniosek i gdyby się udało, to dogadacie się w ten sposób, że wykupisz dostęp ponownie i zwrócimy poprzednią płatność. Żebyś mógł sobie to rozliczyć w dotacji"
        },
        {
          "dir": "outbound",
          "text": "W takim układzie tak"
        },
        {
          "dir": "inbound",
          "text": "Myślałem żeby wziac z urzędu pracy dotacje"
        },
        {
          "dir": "inbound",
          "text": "A ta platnosc wliczy sie w dotacje?"
        },
        {
          "dir": "inbound",
          "text": "Okej"
        },
        {
          "dir": "outbound",
          "text": "Ale powiem Ci szczerze - działaj tak, jakbyś miał nie mieć dotacji. Bo to mało kto dostaje w praktyce"
        },
        {
          "dir": "outbound",
          "text": "Ale wniosek najwyżej możesz potem złożyć i sobie rozliczymy, żeby się przypisało"
        },
        {
          "dir": "inbound",
          "text": "Ok"
        },
        {
          "dir": "outbound",
          "text": "Jeszcze moze masz jakies pytania?"
        },
        {
          "dir": "inbound",
          "text": "Narazie nie mam"
        },
        {
          "dir": "inbound",
          "text": "Czesc"
        },
        {
          "dir": "inbound",
          "text": "Działamy"
        },
        {
          "dir": "outbound",
          "text": "Hej, ok"
        },
        {
          "dir": "outbound",
          "text": "Ok, to kod odświeżony: \nhttps://crm.tomekniedzwiecki.pl/checkout?offer=30bf199b-8bc1-4810-8716-43dbffeb9113&code=RU2026"
        },
        {
          "dir": "inbound",
          "text": "Tylko kwota nie jest taka jak wczoraj  , a ja wczoraj nie mialem tyle pieniędzy na koncie , mógłbyś poprawić rabat ?"
        },
        {
          "dir": "outbound",
          "text": "F5"
        },
        {
          "dir": "outbound",
          "text": "https://crm.tomekniedzwiecki.pl/checkout?offer=30bf199b-8bc1-4810-8716-43dbffeb9113&code=RU2026"
        }
      ]
    },
    {
      "contact": "+48 502 446 801",
      "phone": "48502446801",
      "synced_by": null,
      "messages": [
        {
          "dir": "outbound",
          "text": "Witam serdecznie Panie Tomaszu!"
        },
        {
          "dir": "outbound",
          "text": "bo wprowadzałem pewne poprawki"
        },
        {
          "dir": "outbound",
          "text": "jak miło Pana widać, Pana gościć :)"
        },
        {
          "dir": "outbound",
          "text": "teraz podziałamy mocno, ja się za to wezmę Tomku :)"
        },
        {
          "dir": "inbound",
          "text": "Cześć!"
        },
        {
          "dir": "outbound",
          "text": "zaraz CI naprawię ten panel, momencik"
        },
        {
          "dir": "inbound",
          "text": "Czuję się bezpiecznie!"
        },
        {
          "dir": "inbound",
          "text": "Dziękuję"
        },
        {
          "dir": "outbound",
          "text": "dam znać :)"
        },
        {
          "dir": "outbound",
          "text": "zobacz teraz proszę"
        },
        {
          "dir": "inbound",
          "text": "Z maila dalej link nie działa. \nZalogowałem się do panelu i gdzie mam widzieć propozycję produktów?"
        },
        {
          "dir": "outbound",
          "text": "a podałeś w ogóle dane do umowy?"
        },
        {
          "dir": "inbound",
          "text": "Hmmmm...\nDostałem potwierdzenie o poprawnym zaksięgowaniu płatności za produkt: \"Budowa sklepu pełen pakiet\".\n\nDodatkowo skorzystałem z opcji raty. \nMam umowę z bankiem, harmonogram spłat...\nJakich danych zatem jeszcze brakuje?"
        },
        {
          "dir": "outbound",
          "text": "a pokaż mi co widzisz jak wchodzisz do panelu"
        },
        {
          "dir": "inbound",
          "text": "Ekran po zalogowaniu"
        },
        {
          "dir": "inbound",
          "text": "Widok z opcji Take Drop"
        },
        {
          "dir": "inbound",
          "text": "Widok z opcji Inkubator"
        },
        {
          "dir": "outbound",
          "text": "o nie"
        },
        {
          "dir": "outbound",
          "text": "to nie tutaj!!! :D"
        },
        {
          "dir": "outbound",
          "text": "Twoj projekt - tomekniedzwiecki.pl"
        },
        {
          "dir": "inbound",
          "text": "Tomku, \nMam jakieś problemy z podpisaniwm umowy poprzez profil zaufany. \nJutro to wyjaśnię z bankiem."
        },
        {
          "dir": "outbound",
          "text": "oki, dziękuję"
        },
        {
          "dir": "inbound",
          "text": "Ale mimo to mogę wybierać produkty?\nZdaje się mam dostęp,  pobieżnie sprawdziłem"
        },
        {
          "dir": "outbound",
          "text": "tak tak, przejrzyj je sobie"
        },
        {
          "dir": "inbound",
          "text": "Ok dzięki"
        },
        {
          "dir": "inbound",
          "text": "Umowa powinna być na Twojej skrzynce"
        },
        {
          "dir": "inbound",
          "text": "Cześć!"
        },
        {
          "dir": "inbound",
          "text": "Po południu zabieram się za produkty. \nIle mam wybrać?\nTylko nie mów, że jeden, bo kilka jest fajnych"
        },
        {
          "dir": "outbound",
          "text": "haha, tak jeden :D"
        },
        {
          "dir": "inbound",
          "text": "Yhmmm. \nW sumie na umowie nie było paragrafu, że będzie łatwo."
        },
        {
          "dir": "inbound",
          "text": "Siemasz Tomku!\nProdukt wybrany jak widzisz \n\nMam spokojnie czekać dalej?\nBo tupie mi nóżka. \n\nMoże trzeba do niego opisik?\nProszę bardzo!\n\n\"Czy szukasz innowacyjnego sposobu na zachęcenie swojego dziecka do aktywności fizycznej, jednocześnie zapewniając mu mnóstwo zabawy? Odkryj nowoczesną tarczę do boksu interaktywną, która łączy sport z technologią najnowszej generacji!\nNasza interaktywna tarcza do boksu to nie tylko zwykły sprzęt sportowy – to centrum rozrywki, które przyciąga uwagę i motywuje do regularnych treningów. Dzięki zaawansowanym funkcjom i atrakcyjnej wizualizacji, każdy trening staje się ekscytującą przygodą.\nOto pięć kluczowych korzyści, które otrzymujesz, decydując się na zakup naszej interaktywnej tarczy do boksu:\n*Wszechstronność trenin…"
        },
        {
          "dir": "inbound",
          "text": "Albo krótki filmik?"
        },
        {
          "dir": "inbound",
          "text": "Proszę bardzo"
        },
        {
          "dir": "inbound",
          "text": "Pozdro!"
        },
        {
          "dir": "inbound",
          "text": "https://instastorage.net/video/video_6998b1b3472ad1.84700142.mp4"
        },
        {
          "dir": "outbound",
          "text": "przesłałem Ci conieco na maila :)"
        },
        {
          "dir": "outbound",
          "text": "Dzień dobry :)"
        },
        {
          "dir": "inbound",
          "text": "Zajmę się tym jeszcze dzisiaj"
        },
        {
          "dir": "inbound",
          "text": "Cześć:).\nWidziałem, dzięki!"
        }
      ]
    },
    {
      "contact": "+48 533 575 292",
      "phone": "48533575292",
      "synced_by": "maciek",
      "messages": [
        {
          "dir": "inbound",
          "text": "Wypełniłem właśnie ankietę i chciałem się przywitać"
        },
        {
          "dir": "outbound",
          "text": "Cześć, Dominik. Właśnie widzę"
        },
        {
          "dir": "outbound",
          "text": "To z góry pytanie - czy koniecznie chcesz iść w kierunek sklepu powiązanego z koszykówką?"
        },
        {
          "dir": "inbound",
          "text": "Niee, nie musi to być powiązane"
        },
        {
          "dir": "inbound",
          "text": "Jasne, wspomniałem o tym tylko, ale nie ma to żadnego wpływu na to jaki ma to być biznes"
        },
        {
          "dir": "outbound",
          "text": "Można zrobić w przyszłości, ale to bardziej dla hobby, niż zarobku."
        },
        {
          "dir": "outbound",
          "text": "Ok - chcemy na pewno iść szeroko, żeby móc skalować sprzedaż."
        },
        {
          "dir": "outbound",
          "text": "Ogólnie zawsze sportowcy mają u nas plus, bo zakładam, że będzie u Ciebie dobrze z dyscypliną i regularnością"
        },
        {
          "dir": "inbound",
          "text": "A to jak najbardziej"
        },
        {
          "dir": "outbound",
          "text": "Obecnie pracujesz na klasycznym etacie?"
        },
        {
          "dir": "outbound",
          "text": "No to najważniejsze"
        },
        {
          "dir": "inbound",
          "text": "Obecnie pracuje na zleceniu"
        },
        {
          "dir": "outbound",
          "text": "Ok"
        },
        {
          "dir": "outbound",
          "text": "Tu masz krótki plan pierwszych kroków, działaj"
        },
        {
          "dir": "outbound",
          "text": "Dobra, nie ma co przedłużać. Postaram się, żeby wrzucić Cię szybciej w kalendarz i jak dzisiaj byś wybrał produkt z naszej listy, to kolejne etapy zaczniemy (juz my) w niedziele/poniedzialek"
        },
        {
          "dir": "outbound",
          "text": "Oferta startowa"
        },
        {
          "dir": "inbound",
          "text": "Dobra"
        },
        {
          "dir": "outbound",
          "text": "Udało Ci się?"
        },
        {
          "dir": "inbound",
          "text": "Niestety, ale nie stać mnie na zapłatę z góry.\nMyślałem, że pomagacie z biznesem i gdy już osiągnie on jakies zyski, to wtedy pobieracie swój procent"
        },
        {
          "dir": "inbound",
          "text": "Nie stać mnie na taki wydatek, gdyż muszę mieć za co żyć."
        },
        {
          "dir": "outbound",
          "text": "To nie warto kupować jednorazowo - masz opcję rat i wtedy pierwsza płatność dopiero za miesiąc, więc już spłacane bezpośrednio ze sklepu"
        },
        {
          "dir": "inbound",
          "text": "Jak to zrobić? Bo tam mi sie tylko pokazała opcja płatności od razu"
        },
        {
          "dir": "outbound",
          "text": "Oferta startowa"
        },
        {
          "dir": "outbound",
          "text": "Przycisk Zamawiam teraz -> następnie wybierzesz opcję na raty (może być na 10, może być na więcej. To już ustawisz w kolejnym jeszcze kroku)"
        },
        {
          "dir": "inbound",
          "text": "No dobra, a co jeżeli sklep nie przyniesie zysków na tyle, albo wcale? Albo nie wypali?  To co wtedy?"
        },
        {
          "dir": "outbound",
          "text": "Jeżeli byłaby taka sytuacja, to zawsze można zmienić produkt. Do tej pory nie było takiej potrzeby nigdy."
        },
        {
          "dir": "outbound",
          "text": "I to mam nadzieję, że nie pytasz w kategorii, czy odrobi się 2.4k, bo to jest nic i nawet nie nasz cel"
        },
        {
          "dir": "inbound",
          "text": "Nie no, chodzi mi ogolnie o to, co sie dzieje w przypadku nie wypału, gdy coś nie pójdzie itd\nBo jak rozumiem, wtedy mimo wszystko będę musiał i tak zapłacić"
        },
        {
          "dir": "outbound",
          "text": "Ale pójdzie - wszystko poprzedzamy wcześniej analizą i strategią."
        },
        {
          "dir": "outbound",
          "text": "Natomiast po otrzymaniu sklepu, możesz zdecydować czy podoba Ci się to, co przygotowaliśmy i działamy wspólnie dalej, czy może wolisz zwrot i się żegnamy."
        }
      ]
    },
    {
      "contact": "+48 536 936 177",
      "phone": "48536936177",
      "synced_by": "maciek",
      "messages": [
        {
          "dir": "outbound",
          "text": "Cześć, to działamy wspólnie ze sklepem, czy będziesz się zajmować wszystkim samodzielnie?"
        },
        {
          "dir": "outbound",
          "text": "Naszą propozycję widziałeś czy jeszcze nie?"
        },
        {
          "dir": "inbound",
          "text": "Witam. Nic nie widziałem"
        },
        {
          "dir": "outbound",
          "text": "Docelowo przejmiesz stery, ale jak będziesz już gotowy, a nie ze skokiem na głęboką wodę"
        },
        {
          "dir": "outbound",
          "text": "Produkt wybierzesz spośród naszej listy bestsellerów. Następnie to my już zaczniemy przygotowywać sklep-markę"
        },
        {
          "dir": "outbound",
          "text": "Lepiej, jeśli przejmiemy rozkręcanie sklepu na siebie, a Ciebie zaczniemy wdrażać później krok po kroku w jego obsługę"
        },
        {
          "dir": "outbound",
          "text": "Te początki zawsze są najtrudniejsze i też najważniejsze, bo jeśli zawali się wybór produktu i przygotowanie sklepu, to wszystko leży"
        },
        {
          "dir": "outbound",
          "text": "Te elementy oznaczone jako \"TN\" robimy my"
        },
        {
          "dir": "outbound",
          "text": "crm.tomekniedzwiecki.pl"
        },
        {
          "dir": "outbound",
          "text": "I dopuszczamy małą możliwość negocjacji :)"
        },
        {
          "dir": "inbound",
          "text": "Jak otworzyć tablice CRM"
        },
        {
          "dir": "outbound",
          "text": "Wpisz swój mail"
        },
        {
          "dir": "inbound",
          "text": "Ok"
        },
        {
          "dir": "inbound",
          "text": "Kurcze. Nie myślałem że tyle kosztuje. A mogę poprosić zobaczyć  podobne projekty, które już działają, opinie ? Dziękuję"
        },
        {
          "dir": "outbound",
          "text": "Znaczy prawdziwych sklepów nie pokazujemy i Twojego też nikomu nie udostępnimy (chyba, że z jakiegoś powodu byś chciał, ale nie zalecam)"
        },
        {
          "dir": "outbound",
          "text": "I to niezależnie czy będziesz wchodzić jednorazowo, czy na raty"
        },
        {
          "dir": "outbound",
          "text": "Decyzję będziesz podejmować w oparciu o sklep, który przygotujemy dla Ciebie. Jeżeli go zaakceptujesz, to działamy dalej. Jeżeli nie zaakceptujesz, to po prostu kończymy i robimy Ci zwrot całej płatności"
        },
        {
          "dir": "outbound",
          "text": "Ryzyko bierzemy na siebie, bo de facto potencjalnie może pójść do kosza kilkanaście dni naszej pracy, choć do tej pory była tylko jedna osoba, która nie podjęła dalszej współpracy"
        },
        {
          "dir": "outbound",
          "text": "I to akurat nie było z powodu sklepu, tylko wyjątkowej sytuacji z poważną chorobą, więc zrozumiałe"
        },
        {
          "dir": "inbound",
          "text": "Jasne. To na razie dalej nie ruszamy. Dziękuję za odpowiedź."
        },
        {
          "dir": "outbound",
          "text": "Taki mały podgląd jednego projektu z tylko opłaconymi zamówieniami"
        },
        {
          "dir": "inbound",
          "text": "Dziękuję jeszcze raz. Przepraszam. Może być później."
        },
        {
          "dir": "outbound",
          "text": "Ale nie musisz płacić za to dzisiaj przecież"
        },
        {
          "dir": "outbound",
          "text": "A co się dzieje?"
        },
        {
          "dir": "inbound",
          "text": "Nie mam taki pieniędzy"
        },
        {
          "dir": "outbound",
          "text": "https://crm.tomekniedzwiecki.pl/checkout?offer=30bf199b-8bc1-4810-8716-43dbffeb9113&code=SCORPION"
        },
        {
          "dir": "outbound",
          "text": "W kolejnym kroku masz też opcję, żeby rozbić od ~200 zł i pierwsza płatność jest za miesiąc. Takie kwoty, to bez problemu do spłacania bezpośrednio ze sklepu"
        }
      ]
    },
    {
      "contact": "+48 531 547 873",
      "phone": "48531547873",
      "synced_by": "maciek",
      "messages": [
        {
          "dir": "inbound",
          "text": "Wypełniłem właśnie ankietę i chciałem się przywitać. Poproszę więcej informacji"
        },
        {
          "dir": "outbound",
          "text": "Cześć, Antoni. Właśnie widzę Twoje zgłoszenie"
        },
        {
          "dir": "outbound",
          "text": "Ale mocno napisałeś o uwolnieniu się z etatu. Ten pomysł na bycie swoim szefem, to już chyba od dawna masz, tak?"
        },
        {
          "dir": "inbound",
          "text": "Tak"
        },
        {
          "dir": "outbound",
          "text": "Aktualnie gdzieś pracujesz?"
        },
        {
          "dir": "inbound",
          "text": "Eko okna, największa fabryka okien w Polsce"
        },
        {
          "dir": "inbound",
          "text": "3 zmiany, praca fizyczna nic przyjemnego"
        },
        {
          "dir": "inbound",
          "text": "Akurat jestem w pracy"
        },
        {
          "dir": "inbound",
          "text": "Tak"
        },
        {
          "dir": "outbound",
          "text": "Odezwij się po pracy, żebyś miał wolną głowę i przegadamy"
        },
        {
          "dir": "inbound",
          "text": "Jestem po pracy"
        },
        {
          "dir": "inbound",
          "text": "Masz teraz czas? O 13 jadę do pracy"
        },
        {
          "dir": "outbound",
          "text": "Twoja spersonalizowana oferta"
        },
        {
          "dir": "outbound",
          "text": "Działa?"
        },
        {
          "dir": "inbound",
          "text": "Tak"
        },
        {
          "dir": "outbound",
          "text": "Ok, użyj w kasie kodu \nANTEK500\n\nBędzie na dobry start"
        },
        {
          "dir": "inbound",
          "text": "Chciałbym się jeszcze dowiedzieć czy oprócz tych 8tys będą jeszcze jakieś inne koszty, jeśli tak to jakie i ile? I po jakim czasie mogę się spodziewać zwrotu i zysków z  takiej inwestycji"
        },
        {
          "dir": "outbound",
          "text": "Warto będzie kupić sobie wybrany produkt do siebie, ale to koszt powiedzmy do 100 zł. \nPóźniej po miesiącu dojdzie platforma po 99 zł miesięcznie. \n\nDo 2 miesięcy od startu powinno już Ci się na czysto zwrócić, jeżeli wykorzystacie obecny okres"
        },
        {
          "dir": "outbound",
          "text": "Koszty stałe nie będą duże, bo zaczynamy zawsze w formie dropshippingu i zakupem produktu po opłaceniu zamówienia przez klienta. W przyszłości przegadamy temat fulfillmentu, ale to nie jest na dziś"
        },
        {
          "dir": "outbound",
          "text": "Antek, próbowałeś już wybrać raty?"
        },
        {
          "dir": "inbound",
          "text": "Jestem w pracy, wieczorem to zobacze"
        },
        {
          "dir": "outbound",
          "text": "Ok"
        },
        {
          "dir": "outbound",
          "text": "Hej, udało Ci się sprawdzić raty?"
        }
      ]
    },
    {
      "contact": "+48 537 463 403",
      "phone": "48537463403",
      "synced_by": "maciek",
      "messages": [
        {
          "dir": "inbound",
          "text": "Wypełniłem właśnie ankietę i chciałem się przywitać"
        },
        {
          "dir": "outbound",
          "text": "Cześć, Grzegorz. To już po Twojej ankiecie mogę powiedzieć, że masz zielone światło"
        },
        {
          "dir": "outbound",
          "text": "Tylko z góry mówię, że nie będziemy się zupełnie skupiać na allegro, bo to nie ma żadnego sensu pod kątem solidnych marż, czy skalowania."
        },
        {
          "dir": "outbound",
          "text": "To dla Ciebie ok?"
        },
        {
          "dir": "inbound",
          "text": "Tak bo Allegro kosztowała mnie za dużo czasu i energii.."
        },
        {
          "dir": "outbound",
          "text": "I tak odważnie wchodziłeś na allegro, bo od czasów wprowadzenia produktyzacji (jakieś 2-3 lata temu), to raczej jest trend uciekania. Oczywiście są tam nadal plusy, ale głównie dla klientów"
        },
        {
          "dir": "inbound",
          "text": "jakie sa dalsze kroki?\njakie sa dostepne Pakiety..\nJaki mialem problemy ze skalowaniem na Allegro z kilku powodow:\n1) wiekszosc marzy byla 'zjadana' przez rozne oplaty Allegro\n2) duzo vczasu generowly czynnosci:\na) wystawianie aukcji\nb) zamawianie produktow w Hurtowniach\nc) obsluga zwrotow i reklamacji\nd) wpisywanie danych z Allegro do killkunastu kolumn w Excellu zeby miec baze do zestawien sprzedazy dla ksiegowej..\n\nJuz samo to powodowalao ze bylem praktycznie \"uziemiony\" przez 7 dni w tygodniu.. najpierw etat.. a potem Biznes ecommerce na Allegro przez kolejne kilka godz.\n-\nMasakara - rodzina juz mial dosc.. bylem jakby 'niewolnikiem' wlasnego biznesu.. tylko gdyby jeszcze zarobek byl spory.. a tu duzo czasu marnowanego na bzdurne czynnosci administracyjn…"
        },
        {
          "dir": "outbound",
          "text": "Absurd kompletny. Tutaj w docelowym momencie poświęcisz może 1h dziennie. To, co można, to automatyzujemy."
        },
        {
          "dir": "outbound",
          "text": "Twoja spersonalizowana oferta"
        },
        {
          "dir": "outbound",
          "text": "Tutaj znajdziesz ofertę. Te elementy oznaczone jako \"TN\" robimy my."
        },
        {
          "dir": "outbound",
          "text": "Z góry mówię, że nie jest najtaniej, ale w ten sposób weryfikujemy Ciebie jako wspólnika. Odrobimy to do 2 miesięcy. Później rozliczamy się z zysków - 20% od dochodu netto dla nas (nie przychodu)."
        },
        {
          "dir": "inbound",
          "text": "hmm 8700 zl, sporo.. a do ]tego jeszzce przeciez dojdzie budzet kilku tys. zl co miesiac na reklame.. szkoda ze nie ma opcji platnosci miesiecznych, co by to mozna troche latwiej 'ugryźć'.."
        },
        {
          "dir": "outbound",
          "text": "Z budżetu reklamowego dobrze będzie mieć ok 1-2k. Późniejszy budżet będzie pochodził z reinwestowania."
        },
        {
          "dir": "outbound",
          "text": "I masz opcję rozbicia na płatności miesięczne (do 10 rat 0%, bądź na więcej, ale już oprocentowaniem)."
        },
        {
          "dir": "outbound",
          "text": "Pod linkiem płatności znajdziesz tę opcję"
        },
        {
          "dir": "inbound",
          "text": "Hej Tomku - na Proformie jest tylko moj email.\nA jak zrobic zeby byly Pelne dane firmowre do f-ry Vat:\n\nGrzegorz Lach \nNIP: 687-150-25-87\nul. Cegielniana 4A/25\n30-404 Kraków"
        },
        {
          "dir": "outbound",
          "text": "Pod linkiem płatności można wpisać dane firmy, to się wystawi automatycznie już faktura"
        },
        {
          "dir": "outbound",
          "text": "Napisz po płatności, to sprawdzimy czy wystawiła się faktura (bądź wystawiamy ręcznie)"
        },
        {
          "dir": "outbound",
          "text": "Udało Ci się?"
        },
        {
          "dir": "inbound",
          "text": "Niestety chwilowo brak zdolności bo spłacam kilka kredytów..."
        },
        {
          "dir": "outbound",
          "text": "Czyli odrzuciło Ci raty? :( \nMożemy Ci to ewentualnie rozbić na 3-4 płatności etapami"
        },
        {
          "dir": "inbound",
          "text": "Rozumiem"
        },
        {
          "dir": "outbound",
          "text": "To tak robimy?"
        }
      ]
    }
  ]
}